Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Pray for places of education in this area. Pray for universities to be places where: - more searching, discovery, dialogue, and new ideas can be shared amongst students - friends would begin journeys of discovery together about the Bible and what it teaches - Christian students would be the light of the world in their dormitories, classes, and clubs
ar: نُصلي من أجل المؤسسات التعليمية في بلادنا. نُصلي من أجل الجامعات لتصير أماكن: - يكثُر فيها البحث، والاكتشافات، والحوارات، ومشاركة الأفكار الجديدة بين طلابها. - يبدأ منها الطُلاب رحلاتهم الاستكشافية في الكتاب المُقدس وتعاليمه. - يُصبح فيها الطلاب المؤمنون نورًا للعالم في مساكنها، وفصولها، وأنديتها.
es_es: Ora por los lugares educativos en esta área. Ora para que las universidades sean lugares donde: - Puedan compartirse más búsquedas, descubrimientos, diálogo y nuevas ideas entre los estudiantes. -Los amigos puedan comenzar viajes de descubrimiento juntos sobre la Biblia y lo que enseña. -Los estudiantes cristianos sean la luz del mundo en sus habitaciones, clases y clubes.
fr_fr: Prions pour les établissements d’enseignement dans cette zone. Prions pour que les universités soient des lieux où : - davantage de recherche, de découverte, de dialogue et de nouvelles idées peuvent être partagés entre les étudiants - des amis débuteront ensemble des voyages de découverte de la Bible et de ce qu’elle enseigne - les étudiants chrétiens soient la lumière du monde dans leurs dortoirs, leurs classes et leurs clubs
hi_in: इस क्षेत्र में शिक्षण संस्थानों के लिए प्रार्थना करें। विश्वविद्यालयों के लिए प्रार्थना करें जहाँ: - अधिक खोज, नए रहस्य, संवाद और नए विचारों को छात्रों के बीच साझा किया जा सके - मित्र मिलकर बाइबल और इसकी शिक्षाओं के बारे में खोज की यात्रा आरम्भ करें - मसीही छात्र अपने छात्रावासों, कक्षाओं और क्लबों में जगत की ज्योति बनें।
kn: ಈ ಭಾಗದಲ್ಲಿ ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳು ಈ ಸ್ಥಳಗಳಾಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ: - ಹೆಚ್ಚಿನ ಹುಡುಕಾಟ, ಅನ್ವೇಷಣೆ, ಸಂಭಾಷಣೆ ಮತ್ತು ಹೊಸ ಆಲೋಚನೆಗಳನ್ನು ವಿದ್ಯಾರ್ಥಿಗಳ ನಡುವೆ ಹಂಚಿಕೊಳ್ಳಬಹುದು - ಸ್ನೇಹಿತರು ಸತ್ಯವೇದ ಮತ್ತು ಅದು ಏನನ್ನು ಕಲಿಸುತ್ತದೆ ಎಂಬುದರ ಕುರಿತು ಒಟ್ಟಿಗೆ ಅನ್ವೇಷಣೆಯ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ – ಕ್ರೈಸ್ತ ವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ವಸತಿ ನಿಲಯಗಳು, ತರಗತಿಗಳು ಮತ್ತು ಸಂಘಗಳಲ್ಲಿ ಲೋಕಕ್ಕೆ ಬೆಳಕಾಗುತ್ತಾರೆ.
pt_br: Ore pelas instituições de ensino nesta área. Ore para que as universidades sejam lugares onde: - mais pesquisa, descoberta, diálogo e novas ideias possam ser compartilhadas entre os alunos - amigos comecem jornadas de descoberta juntos sobre a Bíblia e o que ela ensina - estudantes cristãos sejam a luz do mundo em seus dormitórios, turmas e clubes.
ta: இந்த இடத்தில் உள்ள கல்வி நிலையங்களுக்காக ஜெபியுங்கள். கல்லூரிகள், அதிகத் தேடலும், கண்டுபிடிப்பும், உரையாடலும், புதிய கருத்துக்களும் மாணவர்களிடையே பகிர்ந்து கொள்ளப்படுகிற, வேத போதனைகளைத் தேடும் பயணத்தை நண்பர்களாக சேர்ந்து தொடங்குகிற, கிறிஸ்தவ மாணவர்கள் தங்கள் தங்குமிடங்களிலும், வகுப்புகளிலும், மன்றங்களிலும் உலகின் ஒளியாக இருக்கிற இடங்களாக இருக்கும்படி ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని విద్యా సంస్థల కోసం ప్రార్థించండి. విశ్వవిద్యాలయాలు ఈ క్రింది విషయాలకు స్థలాలుగా ఉండాలని ప్రార్థించండి: - విద్యార్థుల మధ్య మరింత పరిశోధన, అన్వేషణ, సంభాషణ మరియు కొత్త ఆలోచనలు పంచుకోగలిగే ప్రదేశాలుగా - స్నేహితులు బైబిల్ గురించి మరియు అది ఏమి బోధిస్తుందో కలిసి తెలుసుకోవడం అనే ప్రయాణాలను ప్రారంభించే ప్రదేశాలుగా - క్రైస్తవ విద్యార్థులు వారి వసతి గృహాలలో, తరగతులలో మరియు క్లబ్బులలో లోకానికి వెలుగుగా ఉండాలి.
ur: اِس علاقہ میں تعلیمی مقامات کے لئے دعا کریں۔ یونیورسٹیوں کے لئے دعا کریں کہ وہ ایسی جگہیں بن جائیں جہاں: طلبا ءمیں زیادہ سے زیادہ تلاش، دریافت، مکالمے اور نئے خیالات کی شراکت داری ہو۔ دوست مِل کر بائبل اور اِس کی تعلیمات پر تحقیقات کا سفر شروع کریں۔ مسیحی طلبا اپنے ہاسٹلز، کلاسز اور کلبوں میں دُنیا کا نُور بن جائیں۔
zh_hans: 为这个地区的教育场所祷告。为大学成为这样的地方祷告： -学生之间可以分享更多的搜索、发现、对话和新想法 - 朋友们一起开始探索圣经及其教导的旅程 - 基督徒学生将在宿舍、班级和俱乐部中成为世界之光
zh_hant: 為這個地區的教育場所禱告。為大學成為這樣的地方禱告： -學生之間可以分享更多的搜尋、發現、對話和新想法 - 朋友們一起開始探索聖經及其教導的旅程 - 基督徒學生將在宿舍、班級和俱樂部中成為世界之光

source: Father, may Christians live out the reality that they are the light of the world. We pray for their light to shine before others so that Muslims they interact with at home, in shops, at markets, and in the workplace would see their good works and give glory to our Father who is in heaven. Give your followers in this area replies to questions Muslims ask when they see light in them. Grow their boldness to invite curious Muslims to read the Bible with friends or family and begin to discover the One who is the true Light of the World.
ar: أيها الآب، ليعش المسيحيون حقيقة أنهم نور العالم. ونصلي أن يشرق نورهم أمام الآخرين ليراه المسلمون الذين يتعاملون معهم في المنزل، وفي المحلات التجارية، وفي الأسواق، وفي أماكن العمل، أعمالهم الصالحة ويمجدون أبانا الذي في السماوات. يا رب، أعطِ أتباعك في هذه الأماكن إجابات عما يطرحه المسلمون من أسئلة عندما يرون فيهم النور. زد يا رب من جرأتهم على دعوة المسلمين الفضوليين إلى قراءة الكتاب المقدس مع الأصدقاء أو العائلة ليكتشفوا مَن هو نور العالم الحقيقي.
es_es: Padre, que los cristianos vivan la realidad de que son la luz del mundo. Oramos para que su luz brille para otros para que los musulmanes con los que interactúan en casa, en las tiendas, en el mercado y en el lugar de trabajo vean sus buenas obras y le den gloria a nuestro Padre que está en el cielo. Dales a tus seguidores en esta área respuestas a preguntas que hacen los musulmanes cuando ven la luz en ellos. Aumenta su audacia para invitar a musulmanes curiosos a leer la Biblia con amigos o familia y comenzar a descubrir a aquel que es la verdadera Luz del mundo.
fr_fr: Père, que les chrétiens vivent la réalité selon laquelle ils sont la lumière du monde. Nous prions pour que leur lumière brille devant les autres, afin que les musulmans avec lesquels ils interagissent à la maison, dans les magasins, sur les marchés et sur leur lieu de travail voient leurs bonnes œuvres et rendent gloire à notre Père qui est aux cieux. Donne à tes enfants dans ce domaine des réponses aux questions que les musulmans se posent lorsqu’ils voient la lumière en eux. Développe leur audace pour inviter les musulmans curieux à lire la Bible avec des amis ou en famille et à commencer à découvrir Celui qui est la véritable Lumière du monde.
hi_in: हे पिता, मसीही इस वास्तविकता को जियें कि वे जगत की ज्योति हैं। हम प्रार्थना करते हैं कि उनका प्रकाश दूसरों के सामने चमके, ताकि घर, दुकानों, बाज़ारों और कार्यस्थल पर जिन मुसलमानों से वे मिलते हैं, वे उनके भले कार्यों को देखें और स्वर्ग में रहने वाले हमारे पिता की महिमा करें। इस क्षेत्र में अपने चेलों को उन सवालों के जवाब दें, जो मुसलमान पूछते हैं, जब वे उनमें ज्योति को देखते हैं। जिज्ञासु मुसलमानों को मित्रों या परिवार के साथ बाइबल पढ़ने के लिए आमंत्रित करने और उस की खोज आरम्भ करने के लिए उनका साहस बढ़ाएँ, जो दुनिया की सच्ची ज्योति है।
kn: ತಂದೆಯೇ, ಕ್ರೈಸ್ತರು ತಾವು ಲೋಕಕ್ಕೆ ಬೆಳಕಾಗಿದ್ದಾರೆ ಎಂಬ ವಾಸ್ತವದಲ್ಲಿ ಬದುಕಲಿ. ಅವರ ಬೆಳಕು ಇತರರ ಮುಂದೆ ಬೆಳಗಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಇದರಿಂದ ಮುಸ್ಲಿಮರು ಮನೆಯಲ್ಲಿ, ಅಂಗಡಿಗಳಲ್ಲಿ, ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಮತ್ತು ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ಸಂಭಾಷಣೆ ನಡೆಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ಒಳ್ಳೆಯ ಕ್ರಿಯೆಗಳನ್ನು ನೋಡುತ್ತಾರೆ ಮತ್ತು ಆಕಾಶದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಗೆ ಮಹಿಮೆಯನ್ನು ನೀಡುತ್ತಾರೆ. ಈ ಪ್ರದೇಶದಲ್ಲಿ ನಿಮ್ಮ ಹಿಂಬಾಲಕರು ತಮ್ಮಲ್ಲಿ ಬೆಳಕನ್ನು ಕಂಡಾಗ ಮುಸ್ಲಿಮರು ಕೇಳುವ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಗಳನ್ನು ನೀಡಿ. ಸ್ನೇಹಿತರು ಅಥವಾ ಕುಟುಂಬದೊಂದಿಗೆ ಸತ್ಯವೇದವನ್ನು ಓದಲು ಕುತೂಹಲಕಾರಿ ಮುಸ್ಲಿಮರನ್ನು ಆಹ್ವಾನಿಸಲು ಅವರ ಧೈರ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಿ ಮತ್ತು ಲೋಕದ ನಿಜವಾದ ಬೆಳಕು ಯಾರೆಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಾರಂಭಿಸಿ.
pt_br: Pai, que os cristãos vivam a realidade de que são a luz do mundo. Oramos para que sua luz brilhe diante dos outros, de modo que os muçulmanos com quem eles interagem em casa, nas lojas, nos mercados e no local de trabalho vejam suas boas obras e glorifiquem ao nosso Pai que está no céu. Capacita teus seguidores nesta região a responder às perguntas que os muçulmanos fazem quando veem luz neles. Aumenta a ousadia deles para convidar muçulmanos curiosos a lerem a Bíblia com amigos ou familiares e começarem a descobrir Aquele que é a verdadeira Luz do Mundo.
ta: பிதாவே, கிறிஸ்தவர்கள் தாங்கள் உலகத்தின் ஒளியாக இருக்கிறோம் என்பதை நிஜ வாழ்க்கையில் வாழ்ந்து காண்பிக்கட்டும். அவர்கள் வீட்டிலும், கடைகளிலும், சந்தைகளிலும், வேலைஸ்தலங்களிலும் சந்திக்கிற இஸ்லாமியர்கள் அவர்களுடைய நற்கிரியைகளைக் கண்டு, பரலோகத்தில் உள்ள பிதாவை மகிமைப்படுத்தும் விதமாக அவர்கள் வெளிச்சம் மனிதர் முன்பாகப் பிரகாசிக்கும்படி ஜெபிக்கிறோம். இந்தப் பகுதியில் உள்ள உம் சீஷர்கள் தங்களிடம் காணப்படும் ஒளியைக் கண்டு, அதைப் பற்றிக் கேட்கும் இஸ்லாமியருக்கு சரியான பதில் கொடுக்க உதவும். ஆர்வமுள்ள இஸ்லாமியர் குடும்பத்துடனும், நண்பர்களுடனும் வேதாகமத்தை வாசிக்கும்படி அழைக்கும் தைரியம் கிறிஸ்தவர்களுக்கு உண்டாவதாக. அதன் மூலம் அவர்கள் உலகின் மெய்யான ஒளியானவரை அறிந்துகொள்ள உதவும்.
te: తండ్రీ, క్రైస్తవులు తాము లోకానికి వెలుగై ఉన్నామనే వాస్తవాన్ని జీవించుదురు గాక. ఇతరుల ముందు వారి వెలుగు ప్రకాశించును గాక అని మేము ప్రార్థిస్తున్నాము, తద్వారా వారు ఇళ్లలో, దుకాణాలలో, మార్కెట్లలో మరియు కార్యాలయాలలో సంభాషించే ముస్లింలు వారి మంచి పనులను చూసి పరలోకమందున్న మా తండ్రికి మహిమ కలుగును గాక. ఈ ప్రాంతంలోని నీ అనుచరులు, ముస్లింలు వారిలో వెలుగు చూసినప్పుడు అడిగే ప్రశ్నలకు సమాధానాలు ఇవ్వండి. ఆసక్తిగల ముస్లింలు స్నేహితులు లేదా కుటుంబ సభ్యులతో కలిసి బైబిల్ చదవడానికి మరియు లోకానికి నిజమైన వెలుగైన వానిని కనుగొనడానికి వారి ధైర్యమును పెంచండి.
ur: اَ ےباپ! مسیحی اِس حقیقت پر قائم ہو جائیں کہ یہ دُنیا کا نُور ہیں۔ ہماری دعا ہے کہ اِن کانُور دوسروں کے سامنے چمکے تاکہ یہ گھر پر، دُکانوں پر، بازاروں میں اور کام کرنے کی جگہ پر جہاں کہیں مسلمانوں سے ملتے جُلتےہیں وہ اِن کے اچھے کاموں کو دیکھیں اور ہمارے باپ کی تمجید کریں جو آسمان پر ہے۔ اِس علاقہ میں اپنےپیروکاروں کو اُن سوالوں کے جواب بتا کہ جب مسلمان اِن میں روشنی دیکھ کر سوال پوچھتےہیں۔ اِن کی دلیری کو بڑھا کہ یہ متجسس مسلمانوں کودوستوں یا خاندان کے ساتھ بائبل کے مطالعہ کی دعوت دیں اور اُس کو دریافت کرنا شروع کریں جو دُنیا کا حقیقی نُور ہے۔
zh_hans: 天父啊，愿基督徒活出作为世界之光的真实本质。我们祈求他们的光能照耀在他人面前，使他们在家里、商店、市场和工作场所与他们交往的穆斯林能够看到他们的好行为，并将荣耀归给我们在天上的父。当穆斯林看到这光明时，请赐予你在这个地区的信徒对穆斯林询问的问题做出恰当的回应。让他们大胆地邀请好奇的穆斯林与朋友或家人一起阅读圣经，并开始发现世界真正的光。
zh_hant: 天父啊，願基督徒活出作為世界之光的真實本質。我們祈求他們的光能照耀在他人面前，使他們在家裡、商店、市場和工作場所與他們交往的穆斯林能夠看到他們的好行為，並將榮耀歸給我們在天上的父。當穆斯林看到這光明時，請賜予你在這個地區的信徒對穆斯林詢問的問題做出適當的回應。讓他們大膽地邀請好奇的穆斯林與朋友或家人一起閱讀聖經，並開始發現世界真正的光。

source: “Do not think that I have come to abolish the Law or the Prophets; I have not come to abolish them but to fulfill them. For truly, I say to you, until heaven and earth pass away, not an iota, not a dot, will pass from the Law until all is accomplished. Therefore whoever relaxes one of the least of these commandments and teaches others to do the same will be called least in the kingdom of heaven, but whoever does them and teaches them will be called great in the kingdom of heaven. For I tell you, unless your righteousness exceeds that of the scribes and Pharisees, you will never enter the kingdom of heaven." (Matthew 5:17-20) ESV
ar: "تحقيق وإكمال الشريعة. لَا تَظُنُّوا أَنِّي جِئْتُ لأُلْغِيَ الشَّرِيعَةَ أَوِ الأَنْبِيَاءَ. مَا جِئْتُ لأُلْغِيَ، بَلْ لأُكَمِّلَ. فَالْحَقَّ أَقُولُ لَكُمْ: إِلَى أَنْ تَزُولَ الأَرْضُ وَالسَّمَاءُ، لَنْ يَزُولَ حَرْفٌ وَاحِدٌ أَوْ نُقْطَةٌ وَاحِدَةٌ مِنَ الشَّرِيعَةِ، حَتَّى يَتِمَّ كُلُّ شَيْءٍ. فَأَيُّ مَنْ خَالَفَ وَاحِدَةً مِنْ هَذِهِ الْوَصَايَا الصُّغْرَى، وَعَلَّمَ النَّاسَ أَنْ يَفْعَلُوا فِعْلَهُ، يُدْعَى الأَصْغَرَ فِي مَلَكُوتِ السَّمَاوَاتِ. وَأَمَّا مَنْ عَمِلَ بِها وَعَلَّمَهَا، فَيُدْعَى عَظِيماً فِي مَلَكُوتِ السَّمَاوَاتِ. فَإِنِّي أَقُولُ لَكُمْ: إِنْ لَمْ يَزِدْ صَلاحُكُمْ عَلَى صَلاحِ الْكَتَبَةِ والْفَرِّيسِيِّينَ، فَلَنْ تَدْخُلُوا مَلَكُوتَ السَّمَاوَاتِ أَبَداً" (متَّى 5: 17-20).
es_es: «No piensen que he venido a anular la Ley o los Profetas; no he venido a anularlos, sino a darles cumplimiento. Les aseguro que mientras existan el cielo y la tierra, ni una letra ni una tilde de la Ley desaparecerán hasta que todo se haya cumplido. Todo el que infrinja uno solo de estos mandamientos, por pequeño que sea, y enseñe a otros a hacer lo mismo, será considerado el más pequeño en el reino de los cielos; pero el que los practique y enseñe será considerado grande en el reino de los cielos. Porque les digo a ustedes que no van a entrar en el reino de los cielos a menos que su justicia supere la de los fariseos y la de los maestros de la Ley» (Mateo 5:17-20).
fr_fr: « Ne vous imaginez pas que je sois venu pour abolir ce qui est écrit dans la Loi ou les prophètes ; je ne suis pas venu pour abolir, mais pour accomplir. Oui, vraiment, je vous l’assure : tant que le ciel et la terre resteront en place, ni la plus petite lettre de la Loi, ni même un point sur un i n’en sera supprimé jusqu’à ce que tout se réalise. Par conséquent, si quelqu’un n’obéit pas ne serait-ce qu’à un seul de ces commandements – même s’il s’agit du moindre d’entre eux – et s’il apprend aux autres à faire de même, il sera lui-même considéré comme « le moindre » dans le royaume des cieux. Au contraire, celui qui obéira à ces commandements et qui les enseignera aux autres sera considéré comme grand dans le royaume des cieux. Je vous le dis : si vous ne vivez pas selon la justice mieux que les spécialistes de la Loi et les pharisiens, vous n’entrerez pas dans le royaume des cieux. » (Matthieu 5:17-20) BDS
hi_in: “यह न समझो, कि मैं व्यवस्था या भविष्यद्वक्﻿ताओं की पुस्तकों को लोप करने आया हूँ, लोप करने नहीं, परन्तु पूरा करने आया हूँ। क्योंकि मैं तुम से सच कहता हूँ, कि जब तक आकाश और पृथ्वी टल न जाएँ, तब तक व्यवस्था से एक मात्रा या एक बिन्दु भी बिना पूरा हुए नहीं टलेगा। इसलिये जो कोई इन छोटी से छोटी आज्ञाओं में से किसी एक को तोड़े, और वैसा ही लोगों को सिखाए, वह स्वर्ग के राज्य में सबसे छोटा कहलाएगा; परन्तु जो कोई उन आज्ञाओं का पालन करेगा और उन्हें सिखाएगा, वही स्वर्ग के राज्य में महान् कहलाएगा। क्योंकि मैं तुम से कहता हूँ, कि यदि तुम्हारी धार्मिकता शास्त्रियों और फरीसियों की धार्मिकता से बढ़कर न हो, तो तुम स्वर्ग के राज्य में कभी प्रवेश करने न पाओगे।" (मत्ती 5:17-20) HINOVBSI
kn: "[ನ್ಯಾಯಪ್ರಮಾಣವನ್ನಾಗಲೀ ಪ್ರವಾದನೆಗಳನ್ನಾಗಲೀ ಹಾಳುಮಾಡುವದಕ್ಕಾಗಿ ನಾನು ಬಂದೆನೆಂದು ನೆನಸಬೇಡಿರಿ, ಹಾಳುಮಾಡುವದಕ್ಕಾಗಿ ಅಲ್ಲ; ಆದರೆ ನೆರವೇರಿಸುವದಕ್ಕಾಗಿ ಬಂದೆನು. ಆಕಾಶವೂ ಭೂಮಿಯೂ ಗತಿಸಿ ಹೋಗುವ ತನಕ ಎಲ್ಲವೂ ನೆರವೇರದ ಹೊರತು ನ್ಯಾಯಪ್ರಮಾಣದಿಂದ ಒಂದು ಸೊನ್ನೆಯಾದರೂ ಒಂದು ಗುಡುಸಾದರೂ ಅಳಿದು ಹೋಗುವದೇ ಇಲ್ಲವೆಂದು ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ. ಆದದರಿಂದ ಯಾವನಾದರೂ ಈ ಆಜ್ಞೆಗಳಲ್ಲಿ ಚಿಕ್ಕದಾದ ಒಂದನ್ನು ಮಾರಿ ಹಾಗೆಯೇ ಜನರಿಗೆ ಬೋಧಿಸಿದರೆ ಅವನು ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಅಲ್ಪನೆಂದು ಕರೆಯಲ್ಪಡುವನು; ಯಾವನಾದರೂ ಇವುಗಳನ್ನು ಕೈಕೊಂಡು ಬೋಧಿಸಿದರೆ ಅವನೇ ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ದೊಡ್ಡವನೆಂದು ಕರೆಯಲ್ಪಡುವನು. ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ಶಾಸ್ತ್ರಿಗಳ ಮತ್ತು ಫರಿಸಾಯರ ನೀತಿಗಿಂತಲೂ ನಿಮ್ಮ ನೀತಿಯು ಹೆಚ್ಚಿನದಾಗಿರದ ಹೊರತು ನೀವು ಪರಲೋಕ ರಾಜ್ಯದಲ್ಲಿ ಪ್ರವೇಶಿಸುವದಕ್ಕಾಗುವದೇ ಇಲ್ಲ.“ (ಮತ್ತಾಯ 5:17-20)]
pt_br: “Não pensem que vim abolir a Lei ou os Profetas; não vim abolir, mas cumprir. Digo-lhes a verdade: Enquanto existirem céus e terra, de forma alguma desaparecerá da Lei a menor letra ou o menor traço, até que tudo se cumpra. Todo aquele que desobedecer a um desses mandamentos, ainda que dos menores, e ensinar os outros a fazerem o mesmo, será chamado menor no Reino dos céus; mas todo aquele que praticar e ensinar estes mandamentos será chamado grande no Reino dos céus. Pois eu lhes digo que se a justiça de vocês não for muito superior à dos fariseus e mestres da lei, de modo nenhum entrarão no Reino dos céus." (Mateus 5:17-20 NVI)
ta: “நியாயப்பிரமாணத்தையானாலும் தீர்க்கதரிசனங்களையானாலும் அழிக்கிறதற்கு வந்தேன் என்று எண்ணிக்கொள்ளாதேயுங்கள்; அழிக்கிறதற்கு அல்ல, நிறைவேற்றுகிறதற்கே வந்தேன். வானமும் பூமியும் ஒழிந்துபோனாலும், நியாயப்பிரமாணத்தி லுள்ளதெல்லாம் நிறைவேறுமளவும், அதில் ஒரு சிறு எழுத்தாகிலும், ஒரு எழுத்தின் உறுப்பாகிலும் ஒழிந்துபோகாது என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன். ஆகையால், இந்தக் கற்பனைகள் எல்லாவற்றிலும் சிறிதானதொன்றையாகிலும் மீறி, அவ்விதமாய் மனுஷருக்குப் போதிக்கிறவன் பரலோகராஜ்யத்தில் எல்லாரிலும் சிறியவன் என்னப்படுவான்; இவைகளைக் கைக்கொண்டு போதிக்கிறவனோ, பரலோகராஜ்யத்தில் பெரியவன் என்னப்படுவான். வேதபாரகர் பரிசேயர் என்பவர்களுடைய நீதியிலும் உங்கள் நீதி அதிகமாயிராவிட்டால், பரலோகராஜ்யத்தில் பிரவேசிக்கமாட்டீர்கள் என்று உங்களுக்குச் சொல்லுகிறேன்.” (மத்தேயு 5:17-20).
te: “ ధర్మశాస్త్రమునైనను ప్రవక్తల వచనములనైనను కొట్టి వేయవచ్చితినని తలంచవద్దు; నెరవేర్చుటకే గాని కొట్టివేయుటకు నేను రాలేదు. ఆకాశమును భూమియు గతించిపోయిననే గాని ధర్మశాస్త్రమంతయు నెరవేరువరకు దానినుండి యొక పొల్లయినను ఒక సున్నయైనను తప్పి పోదని నిశ్చయముగా మీతో చెప్పుచున్నాను. కాబట్టి యీ యాజ్ఞలలో మిగుల అల్పమైన యొకదానినైనను మీరి, మనుష్యులకు ఆలాగున చేయ బోధించువాడెవడో వాడు పరలోకరాజ్యములో మిగుల అల్పుడనబడును; అయితే వాటిని గైకొని బోధించువాడెవడో వాడు పరలోక రాజ్యములో గొప్పవాడనబడును. శాస్త్రుల నీతికంటెను పరిసయ్యుల నీతికంటెను మీ నీతి అధికము కానియెడల మీరు పరలోకరాజ్యములో ప్రవేశింపనేరరని మీతో చెప్పుచున్నాను.“ (మత్తయి 5:17-20).
ur: "یہ نہ سمجھو کہ مَیں تَورَیت یا نبِیوں کی کِتابوں کو منسُوخ کرنے آیا ہُوں۔ منسُوخ کرنے نہیں بلکہ پُورا کرنے آیا ہُوں۔ کیونکہ مَیں تُم سے سچ کہتا ہُوں کہ جب تک آسمان اور زمِین ٹل نہ جائیں ایک نُقطہ یا ایک شوشہ تَورَیت سے ہرگِز نہ ٹلے گا جب تک سب کُچھ پُورا نہ ہو جائے۔ پس جو کوئی اِن چھوٹے سے چھوٹے حُکموں میں سے بھی کِسی کو توڑے گا اور یہی آدمِیوں کو سِکھائے گا وہ آسمان کی بادشاہی میں سب سے چھوٹا کہلائے گا لیکن جو اُن پر عمل کرے گا اور اُن کی تعلِیم دے گا وہ آسمان کی بادشاہی میں بڑا کہلائے گا۔ کیونکہ مَیں تُم سے کہتا ہُوں کہ اگر تُمہاری راستبازی فقِیہوں اور فرِیسِیوں کی راستبازی سے زِیادہ نہ ہو گی تو تُم آسمان کی بادشاہی میں ہرگِز داخِل نہ ہو گے"(متی ۵: ۱۷- ۲۰)۔
zh_hans: “莫想我来要废掉律法和先知，我来不是要废掉，乃是要成全。我实在告诉你们：就是到天地都废去了，律法的一点一画也不能废去，都要成全。所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的；但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的。我告诉你们：你们的义若不胜于文士和法利赛人的义，断不能进天国。” （马太福音 5:17-20）
zh_hant: 「莫想我來要廢掉律法和先知，我來不是要廢掉，乃是要成全。我實在告訴你們：就是到天地都廢去了，律法的一點一畫也不能廢去，都要成全。 所以，無論何人廢掉這誡命中最小的一條，又教訓人這樣做，他在天國要稱為最小的；但無論何人遵行這誡命，又教訓人遵行，他在天國要稱為大的。 我告訴你們：你們的義若不勝於文士和法利賽人的義，斷不能進天國。」（太 5:17-20）
