Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “You have heard that it was said, ‘You shall love your neighbor and hate your enemy.’ But I say to you, Love your enemies and pray for those who persecute you, so that you may be sons of your Father who is in heaven. For he makes his sun rise on the evil and on the good, and sends rain on the just and on the unjust. For if you love those who love you, what reward do you have? Do not even the tax collectors do the same? And if you greet only your brothers, what more are you doing than others? Do not even the Gentiles do the same? You therefore must be perfect, as your heavenly Father is perfect." (Matthew 5:43-48) ESV
ar: "وَسَمِعْتُمْ أَنَّهُ قِيلَ: تُحِبُّ قَرِيبَكَ وَتُبْغِضُ عَدُوَّكَ. أَمَّا أَنَا فَأَقُولُ لَكُمْ: أَحِبُّوا أَعْدَاءَكُمْ، وَبَارِكُوا لاعِنِيكُمْ، وَأَحْسِنُوا مُعَامَلَةَ الَّذِينَ يُبْغِضُونَكُمْ، وَصَلُّوا لأَجْلِ الَّذِينَ يُسِيئُونَ إِلَيْكُمْ وَيَضْطَهِدُونَكُمْ، فَتَكُونُوا أَبْنَاءَ أَبِيكُمُ الَّذِي فِي السَّمَاوَاتِ: فَإِنَّهُ يُشْرِقُ بِشَمْسِهِ عَلَى الأَشْرَارِ وَالصَّالِحِينَ، وَيُمْطِرُ عَلَى الأَبْرَارِ وَغَيْرِ الأَبْرَارِ. فَإِنْ أَحْبَبْتُمُ الَّذِينَ يُحِبُّونَكُمْ، فَأَيَّةُ مُكَافَأَةٍ لَكُمْ؟ أَمَا يَفْعَلُ ذَلِكَ حَتَّى جُبَاةُ الضَّرَائِبِ؟ وَإِنْ رَحَّبْتُمْ بِإِخْوَانِكُمْ فَقَطْ، فَأَيَّ شَيْءٍ فَائِقٍ لِلْعَادَةِ تَفْعَلُونَ؟ أَمَا يَفْعَلُ ذَلِكَ حَتَّى الْوَثَنِيُّونَ؟ فَكُونُوا أَنْتُمْ كَامِلِينَ، كَمَا أَنَّ أَبَاكُمُ السَّمَاوِيَّ هُوَ كَامِلٌ!" (متَّى 5: 43-48).
es_es: «Ustedes han oído que se dijo: “Ama a tu prójimo y odia a tu enemigo”. Pero yo digo: Amen a sus enemigos y oren por quienes los persiguen, para que sean hijos de su Padre que está en los cielos. Él hace que salga el sol sobre malos y buenos, y que llueva sobre justos e injustos. Si ustedes aman solamente a quienes los aman, ¿qué recompensa recibirán? ¿Acaso no hacen eso hasta los recaudadores de impuestos? Y si saludan a sus hermanos solamente, ¿qué de más hacen ustedes? ¿Acaso no hacen esto hasta los gentiles? Por tanto, sean perfectos como su Padre celestial es perfecto» (Mateo 5:43-48).
fr_fr: « Vous avez appris qu’il a été dit : Tu aimeras ton prochain et tu haïras ton ennemi. Eh bien, moi je vous dis : Aimez vos ennemis et priez pour ceux qui vous persécutent. Ainsi vous vous comporterez vraiment comme des enfants de votre Père céleste, car lui, il fait luire son soleil sur les méchants aussi bien que sur les bons, et il accorde sa pluie aux justes comme aux injustes. Si vous aimez seulement ceux qui vous aiment, allez-vous prétendre à une récompense pour cela ? Les collecteurs d’impôts eux-mêmes n’en font-ils pas autant ? Si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens n’agissent-ils pas de même ? Votre Père céleste est parfait. Soyez donc parfaits comme lui. » (Matthieu 5:43-48) BDS
hi_in: “तुम सुन चुके हो कि कहा गया था, ‘अपने पड़ोसी से प्रेम रखना, और अपने बैरी से बैर।’ परन्तु मैं तुमसे यह कहता हूँ कि अपने बैरियों से प्रेम रखो और अपने सतानेवालों के लिए प्रार्थना करो, जिस से तुम अपने स्वर्गीय पिता की सन्तान ठहरोगे क्योंकि वह भले और बुरे दोनों पर अपना सूर्य उदय करता है, और धर्मी और अधर्मी दोनों पर मेंह बरसाता है। क्योंकि यदि तुम अपने प्रेम रखनेवालों ही से प्रेम रखो, तो तुम्हारे लिये क्या फल होगा? क्या महसूल लेनेवाले भी ऐसा ही नहीं करते? “यदि तुम केवल अपने भाइयों ही को नमस्कार करो, तो कौन सा बड़ा काम करते हो? क्या अन्यजाति भी ऐसा नहीं करते? इसलिये चाहिये कि तुम सिद्ध बनो, जैसा तुम्हारा स्वर्गीय पिता सिद्ध है।" (मत्ती 5:43-48) HINOVBSI
kn: ["ನೀನು ನಿನ್ನ ನೆರೆಯವನನ್ನು ಪ್ರೀತಿಸಿ ನಿನ್ನ ವೈರಿಯನ್ನು ಹಗೆಮಾಡಬೇಕು ಎಂದು ಹೇಳಿರುವದನ್ನು ನೀವು ಕೇಳಿದ್ದೀರಿ. ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ನಿಮ್ಮ ವೈರಿಗಳನ್ನು ಪ್ರೀತಿಸಿರಿ, ನಿಮ್ಮನ್ನು ಶಪಿಸುವವರನ್ನು ಆಶೀರ್ವದಿಸಿರಿ; ನಿಮ್ಮನ್ನು ಹಗೆಮಾಡುವವರಿಗೆ ಒಳ್ಳೇದನ್ನು ಮಾಡಿರಿ; ನಿಮ್ಮನ್ನು ನಿಂದಿಸುವವರಿಗಾಗಿಯೂ ಹಿಂಸಿಸುವವರಿಗಾಗಿಯೂ ಪ್ರಾರ್ಥಿಸಿರಿ. ಇದರಿಂದ ನೀವು ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಗೆ ಮಕ್ಕಳಾಗುವಿರಿ; ಯಾಕಂದರೆ ಆತನು ಕೆಟ್ಟವರ ಮೇಲೆಯೂ ಒಳ್ಳೆಯವರ ಮೇಲೆಯೂ ತನ್ನ ಸೂರ್ಯನು ಉದಯಿಸುವಂತೆ ಮಾಡುತ್ತಾನೆ; ಮತ್ತು ನೀತಿವಂತರ ಮೇಲೆಯೂ ಅನೀತಿವಂತರ ಮೇಲೆಯೂ ಮಳೆ ಸುರಿಸುತ್ತಾನೆ. ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಮಾಡುವವರನ್ನೇ ನೀವು ಪ್ರೀತಿಮಾಡಿದರೆ ನಿಮಗೆ ಯಾವ ಪ್ರತಿಫಲ ಸಿಕ್ಕೀತು? ಸುಂಕದವರೂ ಹಾಗೆ ಮಾಡುತ್ತಾರಲ್ಲವೇ? ಇದಲ್ಲದೆ ನೀವು ನಿಮ್ಮ ಸಹೋದರರನ್ನು ಮಾತ್ರ ವಂದಿಸಿದರೆ ಬೇರೆಯವರಿಗಿಂತ ಹೆಚ್ಚೇನು ಮಾಡಿದಂತಾಯಿತು? ಸುಂಕದವರು ಸಹ ಹಾಗೆ ಮಾಡುತ್ತಾರಲ್ಲವೇ ಆದದರಿಂದ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ಪರಿಪೂರ್ಣನಾಗಿರುವಂತೆಯೇ ನೀವೂ ಪರಿಪೂರ್ಣರಾಗಿರ್ರಿ." (ಮತ್ತಾಯ 5:43-48)]
pt_br: “Vocês ouviram o que foi dito: ‘Ame o seu próximo e odeie o seu inimigo’. Mas eu lhes digo: Amem os seus inimigos e orem por aqueles que os perseguem, para que vocês venham a ser filhos de seu Pai que está nos céus. Porque ele faz raiar o seu sol sobre maus e bons e derrama chuva sobre justos e injustos. Se vocês amarem aqueles que os amam, que recompensa vocês receberão? Até os publicanos fazem isso! E se saudarem apenas os seus irmãos, o que estarão fazendo de mais? Até os pagãos fazem isso! Portanto, sejam perfeitos como perfeito é o Pai celestial de vocês." (Mateus 5:43-48 NVI)
ta: “உனக்கடுத்தவனைச் சிநேகித்து, உன் சத்துருவைப் பகைப்பாயாக என்று சொல்லப்பட்டதைக் கேள்விப்பட்டிருக்கிறீர்கள். நான் உங்களுக்குச் சொல்லுகிறேன்; உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்; உங்களை நிந்திக்கிறவர்களுக்காகவும் உங்களைத் துன்பப்படுத்து கிறவர்களுக்காகவும் ஜெபம்பண்ணுங்கள். இப்படிச் செய்வதினால் நீங்கள் பரலோகத்திலிருக்கிற உங்கள் பிதாவுக்குப் புத்திரராயிருப்பீர்கள்; அவர் தீயோர்மேலும் நல்லோர்மேலும் தமது சூரியனை உதிக்கப்பண்ணி, நீதியுள்ளவர்கள்மேலும் அநீதியுள்ளவர்கள்மேலும் மழையைப் பெய்யப்பண்ணுகிறார். உங்களைச் சிநேகிக்கிறவர்களையே நீங்கள் சிநேகிப்பீர்களானால், உங்களுக்குப் பலன் என்ன? ஆயக்காரரும் அப்படியே செய்கிறார்கள் அல்லவா? உங்கள் சகோதரரைமாத்திரம் வாழ்த்துவீர்களானால், நீங்கள் விசேஷித்துச் செய்கிறது என்ன? ஆயக்காரரும் அப்படியே செய்கிறார்கள் அல்லவா? ஆகையால், பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்.” (மத்தேயு 5:43–48).
te: “నీ పొరుగువాని ప్రేమించి, నీ శత్రువును ద్వేషించుమని చెప్పబడిన మాట మీరు విన్నారు గదా; నేను మీతో చెప్పునదేమనగా, మీరు పరలోకమందున్న మీ తండ్రికి కుమారులై యుండునట్లు మీ శత్రువులను ప్రేమించుడి. మిమ్మును హింసించు వారికొరకు ప్రార్థన చేయుడి. ఆయన చెడ్డవారిమీదను మంచివారిమీదను తన సూర్యుని ఉదయింపజేసి, నీతిమంతులమీదను, అనీతిమంతులమీదను వర్షము కురిపించుచున్నాడు. మీరు మిమ్మును ప్రేమించువారినే ప్రేమించినయెడల మీకేమి ఫలము కలుగును? సుంకరులును ఆలాగు చేయుచున్నారు గదా. మీ సహోదరులకు మాత్రము వందనము చేసినయెడల మీరు ఎక్కువ చేయుచున్నదేమి? అన్యజనులును ఆలాగు చేయుచున్నారు గదా. మీ పరలోకపు తండ్రి పరిపూర్ణుడు గనుక మీరును పరిపూర్ణులుగా ఉండెదరు.“ (మత్తయి 5:43-48).
ur: "تُم سُن چُکے ہو کہ کہا گیا تھا کہ اپنے پڑوسی سے مُحبّت رکھ اور اپنے دُشمن سے عداوت۔ لیکن مَیں تُم سے یہ کہتا ہُوں کہ اپنے دُشمنوں سے مُحبّت رکھّو اور اپنے ستانے والوں کے لِئے دُعا کرو۔ تاکہ تُم اپنے باپ کے جو آسمان پر ہے بیٹے ٹھہرو کیونکہ وہ اپنے سُورج کو بدوں اور نیکوں دونوں پر چمکاتا ہے اور راست بازوں اور ناراستوں دونوں پر مِینہ برساتا ہے۔ کیونکہ اگر تُم اپنے مُحبّت رکھنے والوں ہی سے مُحبّت رکھّو تو تُمہارے لِئے کیا اجر ہے؟ کیا محصُول لینے والے بھی اَیسا نہیں کرتے؟ اور اگر تُم فقط اپنے بھائِیوں ہی کو سلام کرو تو کیا زِیادہ کرتے ہو؟ کیا غَیر قَوموں کے لوگ بھی اَیسا نہیں کرتے؟ پس چاہئے کہ تُم کامِل ہو جَیسا تُمہارا آسمانی باپ کامِلہے"(متی۵: ۴۳-۴۸)۔
zh_hans: “ 你们听见有话说：‘当爱你的邻舍，恨你的仇敌。’只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告，这样就可以做你们天父的儿子，因为他叫日头照好人也照歹人，降雨给义人也给不义的人。你们若单爱那爱你们的人，有什么赏赐呢？就是税吏不也是这样行吗？你们若单请你弟兄的安，比人有什么长处呢？就是外邦人不也是这样行吗？所以你们要完全，像你们的天父完全一样。”（马太福音5:43-48）
zh_hant: 「你們聽見有話說：『當愛你的鄰舍，恨你的仇敵。』只是我告訴你們，要愛你們的仇敵，為那逼迫你們的禱告，這樣就可以做你們天父的兒子，因為他叫日頭照好人也照歹人，降雨給義人也給不義的人。你們若單愛那愛你們的人，有什麼賞賜呢？就是稅吏不也是這樣行嗎？你們若單請你們弟兄的安，比人有什麼長處呢？就是外邦人不也是這樣行嗎？所以你們要完全，要像你們的天父完全一樣。 」（太5:43-48）

source: The whole Muslim world continues to watch the war that started between Israel and Gaza on October 7, 2023. Emotion runs high. Hatred for the enemy is strong. Only Jesus' teaching that we read in Matthew 5:43-48 and the transformation He brings through His Spirit can turn hatred into love. Today, as you pray for this people, beg God that Christians who live there would live out this teaching and for Muslims to be convicted by it.
ar: لا يزال العالم الاسلامي يشهد الحرب التي اندلعت بين إسرائيل وغزة في 7 أكتوبر 2023. والمشاعر تتأجج. وكراهية الأعداء في أوجُها. ولكن تعليم الرب يسوع الذي قرأناه في متَّى 5: 43-48، والتحوُّل الذي يصنعه بروحة يُمكن أن يُحول الكراهية إلى محبة. واليوم ونحن نُصلي ونتضرَّع إلى الله من أجل أن يعيش المسيحيون في تلك المناطق بحسب هذا التعليم، وأن يعرف المُسلمون هذا التعليم.
es_es: Todo el mundo musulmán continúa mirando la guerra que comenzó entre Israel y Gaza el 7 de octubre de 2023. La emoción es intensa. El odio por el enemigo es fuerte. Solo la enseñanza de Jesús que leemos en Mateo 5:43-48 y la transformación que él trae mediante su Espíritu puede convertir el odio en amor. Hoy, al orar por esta gente, ruégale a Dios que los cristianos que viven allí puedan vivir estas enseñanzas y que convenzan a los musulmanes.
fr_fr: L’ensemble du monde musulman continue de suivre la guerre qui a débuté entre Israël et Gaza le 7 octobre 2023. L’émotion est grande. La haine de l’ennemi est forte. Seul l’enseignement de Jésus, que nous lisons en Matthieu 5:43-48, et la transformation qu’il apporte par son Esprit peuvent transformer la haine en amour. Aujourd’hui, en priant pour ce peuple, demandez à Dieu que les chrétiens qui y vivent mettent en pratique cet enseignement et que les musulmans en soient convaincus.
hi_in: पूरा मुस्लिम संसार 7 अक्टूबर, 2023 को इस्राएल और गाज़ा के मध्य आरम्भ हुए युद्ध को देख रहा है। भावनाएँ बहुत ही अधिक प्रबल हैं। दुश्मन के प्रति घृणा प्रबल है। मत्ती 5:43-48 में हम यीशु की शिक्षा पढ़ते हैं और जो परिवर्तन वह अपनी आत्मा के माध्यम से लाता है, केवल वही घृणा को प्रेम में बदल सकता है। आज, जब आप इन लोगों के लिए प्रार्थना करते हैं, तो परमेश्वर से प्रार्थना करें कि वहाँ रहने वाले मसीही इस शिक्षा का पालन करें और मुसलमान इसके द्वारा कायल होने पाएँ।
kn: ಅಕ್ಟೋಬರ್ 7, 2023 ರಂದು ಇಸ್ರಾಯೇಲ್ಯರು ಮತ್ತು ಗಾಜಾ ನಡುವೆ ಪ್ರಾರಂಭವಾದ ಯುದ್ಧವನ್ನು ಇಡೀ ಮುಸ್ಲಿಂ ಜಗತ್ತು ವೀಕ್ಷಿಸುತ್ತಿದೆ. ಭಾವೋದ್ವೇಗಹೆಚ್ಚುತ್ತದೆ. ಶತ್ರುವಿಗಾಗಿ ದ್ವೇಷ ಬಲವಾಗಿದೆ. ನಾವು ಮತ್ತಾಯ 5:43-48 ರಲ್ಲಿ ಓದುವ ಯೇಸುವಿನ ಬೋಧನೆ ಮತ್ತು ಆತನ ಆತ್ಮನ ಮೂಲಕ ಆತನು ತರುವ ರೂಪಾಂತರವು ದ್ವೇಷವನ್ನು ಪ್ರೀತಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ. ಇಂದು, ನೀವು ಈ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಅಲ್ಲಿ ವಾಸಿಸುವ ಕ್ರೈಸ್ತರು ಈ ಬೋಧನೆಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿ ಮತ್ತು ಮುಸ್ಲಿಮರು ಇದರಿಂದ ಮನವರಿಕೆಯಾಗುತ್ತಾರೆ.
pt_br: Todo o mundo muçulmano continua assistindo à guerra que começou entre Israel e Gaza em 7 de outubro de 2023. Os sentimentos estão aflorados. O ódio pelo inimigo é forte. Somente o ensinamento de Jesus que lemos em Mateus 5:43-48 e a transformação que ele traz por meio do seu Espírito podem transformar o ódio em amor. Hoje, ao orar por este povo, implore a Deus que os cristãos que vivem lá vivam este ensinamento e que os muçulmanos sejam convencidos por esse testemunho.
ta: அக்டோபர் 7, 2023 அன்று தொடங்கிய இஸ்ரேல்-காசா போரை இஸ்லாமிய உலகம் முழுவதும் கவனித்து வருகிறது. உணர்வுகள் அதிகமாகப் பொங்கி எழுகின்றன. எதிரியின் மீதான வெறுப்பு அதிகரிக்கிறது. மத்தேயு 5:43–48 வசனங்களில் வாசிக்கும் இயேசுவின் போதனைகளும், அவர் தம் ஆவியினால் உண்டாக்கும் மறுரூபமுமே வெறுப்பை அன்பாக மாற்ற முடியும். இன்று, இந்த மக்களுக்காக ஜெபிக்கும்போது, அங்கு வாழும் கிறிஸ்தவர்கள் இந்தப் போதனையின்படி வாழவும், இஸ்லாமியர்கள் அதனால் உணர்த்தப்படவும் வேண்டுமென்று தேவனிடம் கெஞ்சி வேண்டிக் கொள்ளுங்கள்.
te: అక్టోబర్ 7, 2023న ఇజ్రాయెల్ మరియు గాజా మధ్య ప్రారంభమైన యుద్ధాన్ని ముస్లిం ప్రపంచమంతా చూస్తూనే ఉంది. భావోద్వేగాలు తీవ్రంగా ఉన్నాయి. శత్రువు పట్ల ద్వేషం బలంగా ఉంది. మత్తయి 5:43-48లో మనం చదివిన యేసు బోధ మరియు ఆయన ఆత్మ ద్వారా ఆయన తెచ్చే రూపాంతరం మాత్రమే ద్వేషాన్ని ప్రేమగా మార్చగలవు. ఈ రోజు, మీరు ఈ ప్రజల కొరకు ప్రార్థిస్తున్నప్పుడు, అక్కడ నివసించే క్రైస్తవులు ఈ బోధనను జీవించాలని మరియు ముస్లింలు దాని ద్వారా ఒప్పించబడాలని దేవుణ్ణి వేడుకోండి.
ur: پوری مسلم دنیا۷اکتوبر۲۰۲۳ کواسرائیل اور غزہکےدرمیان شروع ہونےوالیجنگکودیکھرہیہے۔ جذباتبہتبڑھے ہُوئے ہیں۔ دشمنسے نفرت شدت اختیارکررہیہے۔ صرف یسوعکی تعلیم ہی نفرت کو محبت میں بدل سکتی ہے جو ہممتی۵: ۴۳- ۴۸میںپڑھتےہیں اور وہ تبدیلی جو وہ اپنی رُوح کے ذریعے لاتا ہے۔ آج جب آ پ اُن لوگوں کے واسطے دعا کریں تو خُدا سے مِنت کریں کہ وہاں رہنے والے مسیحی اُس تعلیم کے مطابق زندگی بسر کریں اور مسلمانوں کو اِس کے قصور وار ٹھہرایا جائے۔
zh_hans: 整个穆斯林世界都在持续关注 2023 年 10 月 7 日以色列和加沙之间爆发的战争。人们情绪高涨。对敌人的仇恨是强烈的。只有我们在马太福音 5:43-48 中读到的耶稣的教导，以及他通过圣灵带来的转变才能将仇恨转化为爱。今天，当你为这个民族祈求时，祈求神让生活在那里的基督徒活出这一教导，并祈求穆斯林能够因此而有罪。
zh_hant: 整個穆斯林世界都在持續關注 2023 年 10 月 7 日以色列和加薩之間爆發的戰爭。人們情緒高漲。對敵人的仇恨是強烈的。只有我們在馬太福音 5:43-48 中讀到的耶穌的教導，以及祂透過聖靈帶來的轉變才能將仇恨轉化為愛。今天，當你為這個民族祈求時，祈求神讓生活在那裡的基督徒活出這一教導，並祈求穆斯林能夠因此而有罪。

source: After suffering in prison, dignity and bones were both broken because of declaring allegiance to Jesus, and it was hard for Simon to forgive. "They don't deserve to be forgiven. They need someone to come in and wipe them out. I'm not Jesus. I'm not the sacrificial lamb. He is." It is a natural fleshly reaction to want to pay back evil for evil, to love only those who love us. We hear these words with compassion and understanding. But Jesus, we ask for supernatural love that forgives even before there is repentance. We know that this does not ignore or excuse the sin. Forgiveness declares the power of the blood of Jesus and the glory of His grace.
ar: كان من الصعب على سِمعان أن يغفر بعدما ذاق الألم والمذلة وتكسير العظام في السجن؛ بسبب اتباعه الرب يسوع. "إنهم لا يستحقون المغفرة. بل يستحقون شخصًا يأتي ويفنيهم تمامًا. أنا لست الرب يسوع. لست حَمَل الذبيحة. أما هو فكذلك". إنه رد فعل بشري طبيعي، إذ نرغب نحن البشر مقاومة الشر بالشر، ولا نُحب سوى الذين يُحبوننا. ونسمع تلك الكلمات فنتعاطف معها ونتفهمها. لكننا نسألك يا ربي يسوع أن تمنحنا تلك المحبة الفائقة التي تغفر حتى قبل أن تحدث مغفرة، عالمين أنها ليست تجاهلًا للخطية أو تبريرًا لها. فالمغفرة إعلان صريح عن قوة دم الرب يسوع، ومجد نعمته.
es_es: Después de sufrir en la cárcel, tanto la dignidad como los huesos acabaron rotos por declarar lealtad a Jesús, y para Simón fue difícil perdonar. «No merecen ser perdonados. Necesitan que alguien venga y los limpie. No soy Jesús. No soy el cordero del sacrificio. Él sí». Es una reacción normal de la carne querer devolver mal por mal, solo amar a quienes nos aman. Oímos estas palabras con compasión y comprensión. Pero, Jesús, te pedimos amor sobrenatural que perdone incluso antes de que haya arrepentimiento. Sabemos que esto no ignora ni excusa el pecado. El perdón declara el poder de la sangre de Jesús y la gloria de su gracia.
fr_fr: Simon, après avoir souffert en prison, sa dignité et ses os étaient brisés pour avoir déclaré son allégeance à Jésus, et il a eu du mal à pardonner. « Ils ne méritent pas d’être pardonnés. Il faut que quelqu’un vienne les éliminer. Je ne suis pas Jésus. Je ne suis pas l’Agneau du sacrifice. C’est lui qui l’est. » C’est une réaction charnelle et naturelle que de vouloir rendre le mal pour le mal, de n’aimer que ceux qui nous aiment. Nous entendons ces paroles avec compassion et compréhension. Mais Jésus, nous demandons un amour surnaturel qui pardonne avant même qu’il y ait repentance. Nous savons que cela n’ignore ni ne tolère le péché. Le pardon déclare la puissance du sang de Jésus et la gloire de sa grâce.
hi_in: जेल में कष्ट सहने के बाद, यीशु के प्रति निष्ठा की घोषणा करने के कारण गरिमा और हड्डियाँ दोनों टूट गई थीं, और शिमोन के लिए क्षमा करना कठिन था। "वे क्षमा किए जाने के योग्य नहीं हैं। उन्हें किसी ऐसे व्यक्ति की आवश्यकता है, जो आकर उन्हें मिटा दे। मैं यीशु नहीं हूँ। मैं बलि का मेम्ना नहीं हूँ। वह है।" बुराई के बदले बुराई करना, केवल उनसे प्रेम करना जो हमसे प्रेम करते हैं, यह एक स्वाभाविक शारीरिक प्रतिक्रिया है। हम करुणा और समझ के साथ इन वचनों को सुनते हैं। परन्तु यीशु, हम उस अलौकिक प्रेम की माँग करते हैं, जो पश्चाताप करने से पहले ही क्षमा कर देता है। हम जानते हैं कि यह पाप को नज़रअंदाज़ नहीं करता है, और न ही ग्रहणयोग्य बना देता है। क्षमा यीशु के लहू की सामर्थ्य और उसकी कृपा की महिमा की घोषणा करती है।
kn: ಸೆರೆಯಲ್ಲಿ ಭಾದೆಪಟ್ಟ ನಂತರ, ಯೇಸುವಿಗೆ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಕುರಿತು ಸಾರಿದ ಕಾರಣ ಘನತೆಯನ್ನು ಕಳೆದುಕೊಂಡರು ಮತ್ತು ಮೂಳೆಗಳು ಮುರಿಯಲ್ಪಟ್ಟವು ಮತ್ತು ಸೀಮೋನನಿಗೆ ಕ್ಷಮಿಸಲು ಕಷ್ಟವಾಯಿತು. "ಅವರು ಕ್ಷಮಾಪಣೆಗೆ ಅರ್ಹರಲ್ಲ, ಅವರು ಒಳಗೆ ಬಂದು ಅವರನ್ನು ಅಳಿಸಿಹಾಕಲು ಯಾರಾದರೂ ಬೇಕು. ನಾನು ಯೇಸು ಅಲ್ಲ. ನಾನು ಯಜ್ಞದ ಕುರಿಮರಿ ಅಲ್ಲ. ಆತನಾಗಿದ್ದಾನೆ." ಕೆಟ್ಟದ್ದಕ್ಕಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಲು ಬಯಸುವುದು, ನಮ್ಮನ್ನು ಪ್ರೀತಿಸುವವರನ್ನು ಮಾತ್ರ ಪ್ರೀತಿಸುವುದು ಮನುಷ್ಯನ ಸ್ವಾಭಾವಿಕ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿದೆ. ನಾವು ಈ ಮಾತುಗಳನ್ನು ಸಹಾನುಭೂತಿ ಮತ್ತು ತಿಳುವಳಿಕೆಯಿಂದ ಕೇಳುತ್ತೇವೆ. ಆದರೆ ಯೇಸುವೇ, ನಾವು ಪಶ್ಚಾತ್ತಾಪಕ್ಕೆ ಮುಂಚೆಯೇ ಕ್ಷಮಿಸುವ ಅಸಾಧಾರಣ ಪ್ರೀತಿಯನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇವೆ. ಇದು ಪಾಪವನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದಿಲ್ಲ ಅಥವಾ ಕ್ಷಮಿಸುವುದಿಲ್ಲ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಕ್ಷಮೆಯು ಯೇಸುವಿನ ರಕ್ತದ ಶಕ್ತಿಯನ್ನು ಮತ್ತು ಆತನ ಕೃಪೆಯ ಮಹಿಮೆಯನ್ನು ಘೋಷಿಸುತ್ತದೆ.
pt_br: Depois de sofrer na prisão, a dignidade e os ossos de Simão estavam quebrados por sua lealdade a Jesus, e era difícil para ele perdoar. "Eles não merecem ser perdoados. Eles precisam que alguém apareça e acabe com eles. Eu não sou Jesus. Eu não sou o cordeiro sacrificial. Ele é". Querer retribuir o mal com o mal e amar somente aqueles que nos amam é uma reação natural da carne. Ouvimos essas palavras com compaixão e compreensão. Mas, Jesus, nós rogamos pelo amor sobrenatural que perdoa antes mesmo que haja arrependimento. Sabemos que isso não ignora nem desculpa o pecado. O perdão declara o poder do sangue de Jesus e a glória de sua graça.
ta: இயேசுவின் மீதுள்ள விசுவாசத்தை அறிக்கையிட்டதால் சிறையில் துன்பப்பட்டு, கவுரவத்தையும், சில எலும்புகளையும் இழந்த சீமோனுக்கு மன்னிப்பது கடினமாக இருந்தது. “அவர்களை மன்னிக்கவே முடியாது. அவர்களை அழிக்கும்படி ஒருவர் வர வேண்டும். நான் இயேசுவல்ல. நான் பலியான ஆட்டுக்குட்டியும் அல்ல, அவர்தாமே பலியானவர்.” இது, தீமைக்கு தீமையைச் சரிகட்டுவதற்கும், நம்மை நேசிப்பவர்களை மட்டும் நேசிப்பதற்கும் உண்டாகும் இயல்பான மாம்சக் கிரியை. இந்த வார்த்தைகளை நாங்கள் மனதுருக்கத்துடன் கேட்டுப் புரிந்துகொள்கிறோம். ஆனால் இயேசுவே, மனந்திரும்புதல் உண்டாகும் முன்பே இயற்கைக்கு அப்பாற்பட்ட அன்பும், மன்னிக்கும் கிருபையும் வேண்டி ஜெபிக்கிறோம். இதனால் பாவம் புறக்கணிக்கப்படுவதோ அல்லது ஏற்றுக்கொள்ளப்படுவதோ இல்லை என்பதை அறிகிறோம். பாவமன்னிப்பு இயேசுவின் இரத்தத்தின் வல்லமையையும், அவருடைய கிருபையின் மகிமையையும் அறிவிக்கிறது.
te: యేసు పట్ల విధేయతను ప్రకటించిన కారణంగా జైలులో బాధలు అనుభవించిన తర్వాత, గౌరవం మరియు ఎముకలు రెండూ విరిగిపోయాయి, మరియు సిమోను క్షమించడం కష్టంగా మారింది. "వారు క్షమించబడటానికి అర్హులు కాదు. వారు లోపలికి వచ్చి వారిని తుడిచిపెట్టే ఎవరైనా అవసరం. నేను యేసును కాదు. నేను బలి గొర్రెపిల్లను కాదు. ఆయన మాత్రమే." చెడుకు ప్రతిగా చెడును తిరిగి చెల్లించాలని, మనల్ని ప్రేమించేవారిని మాత్రమే ప్రేమించాలని కోరుకోవడం ఒక సహజమైన శరీర సంబంధమైన ప్రతిస్పందన. ఈ మాటలను మేము జాలి మరియు అవగాహనతో వింటున్నాము. కానీ యేసూ, పశ్చాత్తాపం రాకముందే క్షమించే ఒక అతీంద్రియమైన ప్రేమను మేము అడుగుతున్నాము. ఇది పాపాన్ని విస్మరించదని లేదా సమర్థించదని మాకు తెలుసు. క్షమాపణ యేసు రక్తం యొక్క శక్తిని మరియు ఆయన కృప యొక్క మహిమను ప్రకటిస్తుంది.
ur: جیل کی اذیت کے بعد، یسوعکیفرمانبرداریاِختیارکرنےکےبعدہڈیاں ٹُوٹ گئیں، اور سائمن کے لئے معاف کرنا مشکل تھا۔"وہ معافی کے مستحق نہیں ہیں۔ ضرورت ہے کہ کوئی آئے اور اُن کا صفائیہ کر ڈالے۔ مَیں یسوع نہیں ہُوں۔ مَیں قربانی کابکرا نہیں "۔ یہ ایک فطری جسمانی ردِ عمل ہے کہ بُرائی کے بدلے بُرائی کرنا اور صرف اُن سے پیار کرنا جو ہم سے پیار کرتے ہیں۔ اِن الفاظ کو ہم ہمدردی اورسمجھ بوجھ سے سُنتے ہیں۔ لیکن اَے یسوع! ہم مافو ق الفطرت محبت مانگتے ہیں جو معافی مانگنے سے پہلے معاف کر دیتی ہے۔ ہم جانتےہیں کہ یہ گُناہ کو نظر انداز یا معاف نہیں کرتی۔ معافی یسوع کے خُون کی قدرت اور اُس کے فضل کے جلال کا اعلان کرتی ہے۔
zh_hans: 由于宣誓效忠耶稣，西门在监狱里受尽磨难，尊严和骨头都被折断了，他很难原谅。“他们不值得被原谅。他们需要有人介入并消灭他们。我不是耶稣。我不是牺牲的羔羊。他才是。” 以恶报恶，只爱那些爱我们的人，是一种人自然的反应。我们带着同情和理解听到这些话。但是耶稣，我们祈求超自然的爱，甚至在悔改之前就能够宽恕。我们知道，这并不能忽视或原谅罪恶。宽恕宣告了耶稣宝血的大能和他恩典的荣耀。
zh_hant: 由於宣誓效忠耶穌，西門在監獄裡受盡磨難，尊嚴和骨頭都被折斷了，他很難原諒。 「他們不值得被原諒。他們需要有人介入並消滅他們。我不是耶穌。我不是犧牲的羔羊。他才是。」以惡報惡，只愛那些愛我們的人，是一種人自然的反應。我們帶著同情和理解聽到這些話。但耶穌，我們祈求超自然的愛，甚至在悔改之前就能夠寬恕。我們知道，這並不能忽視或原諒罪惡。寬恕宣告了耶穌寶血的大能和祂恩典的榮耀。
