Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "Pray then like this: “Our Father in heaven, hallowed be your name. Your kingdom come, your will be done, on earth as it is in heaven. Give us this day our daily bread, and forgive us our debts, as we also have forgiven our debtors. And lead us not into temptation, but deliver us from evil. For if you forgive others their trespasses, your heavenly Father will also forgive you, but if you do not forgive others their trespasses, neither will your Father forgive your trespasses." (Matthew 6:9-15) ESV
ar: "فَصَلُّوا أَنْتُمْ مِثْلَ هَذِهِ الصَّلاةِ: "أَبَانَا الَّذِي فِي السَّمَاوَاتِ، لِيَتَقَدَّسِ اسْمُكَ! لِيَأْتِ مَلَكُوتُكَ! لِتَكُنْ مَشِيئَتُكَ عَلَى الأَرْضِ كَمَا هِيَ فِي السَّمَاءِ! خُبْزَنَا كَفَافَنَا أَعْطِنَا الْيَوْمَ! وَاغْفِرْ لَنَا ذُنُوبَنَا، كَمَا نَغْفِرُ نَحْنُ لِلْمُذْنِبِينَ إِلَيْنَا! وَلا تُدْخِلْنَا فِي تَجْرِبَةٍ، لَكِنْ نَجِّنَا مِنَ الشِّرِّيرِ، لأَنَّ لَكَ الْمُلْكَ وَالْقُوَّةَ وَالْمَجْدَ إِلَى الأَبَدِ. آمِين. فَإِنْ غَفَرْتُمْ لِلنَّاسِ زَلّاتِهِمْ، يَغْفِرْ لَكُمْ أَبُوكُمُ السَّمَاوِيُّ زَلّاتِكُمْ. 15 وَإِنْ لَمْ تَغْفِرُوا لِلنَّاسِ، لَا يَغْفِرْ لَكُمْ أَبُوكُمُ السَّمَاوِيُّ زَلّاتِكُمْ" (متَّى 6: 9-15)
es_es: «Ustedes deben orar así: “Padre nuestro que estás en el cielo, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan cotidiano. Perdónanos nuestras ofensas, como también nosotros hemos perdonado a nuestros ofensores. Y no nos dejes caer en tentación, sino líbranos del maligno”. Porque si perdonan a otros sus ofensas, también los perdonará a ustedes su Padre celestial. Pero si no perdonan a otros sus ofensas, tampoco su Padre perdonará a ustedes las suyas» (Mateo 6:9-15).
fr_fr: « Priez donc ainsi : Notre Père, qui es aux cieux, que ton nom soit sanctifié, que ton règne vienne, que ta volonté soit faite, sur la terre comme au ciel. Donne-nous aujourd’hui le pain dont nous avons besoin, pardonne-nous nos torts envers toi comme nous aussi, nous pardonnons les torts des autres envers nous. Ne nous expose pas à la tentation, et surtout, délivre-nous du diable. Car à toi appartiennent le règne et la puissance et la gloire à jamais. En effet, si vous pardonnez aux autres leurs fautes, votre Père céleste vous pardonnera aussi. Mais si vous ne pardonnez pas aux autres, votre Père ne vous pardonnera pas non plus vos fautes. » (Matthieu 6:9-15) BDS
hi_in: "अत: तुम इस रीति से प्रार्थना किया करो: ‘हे हमारे पिता, तू जो स्वर्ग में है; तेरा नाम पवित्र माना जाए। ‘तेरा राज्य आए। तेरी इच्छा जैसी स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो। ‘हमारी दिन भर की रोटी आज हमें दे। ‘और जिस प्रकार हम ने अपने अपराधियों को क्षमा किया है, वैसे ही तू भी हमारे अपराधों को क्षमा कर। ‘और हमें परीक्षा में न ला, परन्तु बुराई से बचा; इसलिये यदि तुम मनुष्य के अपराध क्षमा करोगे, तो तुम्हारा स्वर्गीय पिता भी तुम्हें क्षमा करेगा। और यदि तुम मनुष्यों के अपराध क्षमा न करोगे, तो तुम्हारा पिता भी तुम्हारे अपराध क्षमा न करेगा।" (मत्ती 6:9-15) HINOVBSI
kn: "ನಂತರ ಹೀಗೆ ಪ್ರಾರ್ಥಿಸಿ: ["ಆದದರಿಂದ ನೀವು ಈ ರೀತಿಯಲ್ಲಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿರಿ - ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪರಿಶುದ್ಧವಾಗಿರಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ. ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರು ವಂತೆ ಭೂಲೋಕದಲ್ಲಿಯೂ ನೆರೆವೇರಲಿ. ನಮ್ಮ ಅನುದಿನದ ರೊಟ್ಟಿಯನ್ನು ಈ ದಿನವು ನಮಗೆ ದಯಪಾಲಿಸು. ನಮ್ಮ ಸಾಲಗಾರರನ್ನು ನಾವು ಕ್ಷಮಿಸುವಂತೆ ನಮ್ಮ ಸಾಲಗಳನ್ನು ನಮಗೆ ಕ್ಷಮಿಸು. ನಮ್ಮನ್ನು ಶೋಧನೆಯೊಳಗೆ ನಡಿಸದೆ ಕೇಡಿನಿಂದ ತಪ್ಪಿಸು. ಯಾಕಂದರೆ ರಾಜ್ಯವೂ ಬಲವೂ ಮಹಿಮೆಯೂ ಎಂದೆಂದಿಗೂ ನಿನ್ನವೇ. ಆಮೆನ್ಆದದರಿಂದ ನೀವು ಮನುಷ್ಯರ ಅಪರಾಧ ಗಳನ್ನು ಕ್ಷಮಿಸುವದಾದರೆ ಪರಲೋಕದ ನಿಮ್ಮ ತಂದೆಯು ಸಹ ನಿಮ್ಮನ್ನು ಕ್ಷಮಿಸುವನು. ನೀವು ಮನುಷ್ಯರ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸದೆ ಹೋದರೆ ನಿಮ್ಮ ತಂದೆಯೂ ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸುವದಿಲ್ಲ." (ಮತ್ತಾಯ 6:9-15)]
pt_br: "Vocês, orem assim: 'Pai nosso, que estás nos céus! Santificado seja o teu nome. Venha o teu Reino; seja feita a tua vontade, assim na terra como no céu. Dá-nos hoje o nosso pão de cada dia. Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores. E não nos deixes cair em tentação, mas livra-nos do mal, porque teu é o Reino, o poder e a glória para sempre. Amém'. Pois se perdoarem as ofensas uns dos outros, o Pai celestial também lhes perdoará. Mas se não perdoarem uns aos outros, o Pai celestial não lhes perdoará as ofensas." (Mateus 6:9-15 NVI)
ta: “நீங்கள் ஜெபம்பண்ணவேண்டியவிதமாவது: பரமண்டலங்களிலிருக்கிற எங்கள் பிதாவே, உம்முடைய நாமம் பரிசுத்தப்படுவதாக. உம்முடைய ராஜ்யம் வருவதாக; உம்முடைய சித்தம் பரமண்டலத்திலே செய்யப்படுகிறதுபோல பூமியிலேயும் செய்யப்படுவதாக. எங்களுக்கு வேண்டிய ஆகாரத்தை இன்று எங்களுக்குத் தாரும். எங்கள் கடனாளிகளுக்கு நாங்கள் மன்னிக்கிறதுபோல எங்கள் கடன்களை எங்களுக்கு மன்னியும். எங்களைச் சோதனைக்குட்படப்பண்ணாமல், தீமையினின்று எங்களை இரட்சித்துக்கொள்ளும், ராஜ்யமும், வல்லமையும், மகிமையும் என்றென்றைக்கும் உம்முடையவைகளே, ஆமென், என்பதே. மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னித்தால், உங்கள் பரமபிதா உங்களுக்கும் மன்னிப்பார். மனுஷருடைய தப்பிதங்களை நீங்கள் அவர்களுக்கு மன்னியாதிருந்தால், உங்கள் பிதா உங்கள் தப்பிதங்களையும் மன்னியாதிருப்பார்.” (மத்தேயு 6:9–15)
te: “కాబట్టి మీరీలాగు ప్రార్థనచేయుడి, –పర లోకమందున్న మా తండ్రీ, నీ నామము పరిశుద్ధపరచబడుగాక, నీ రాజ్యము వచ్చుగాక, నీ చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరునుగాక, మా అనుదినాహారము నేడు మాకు దయచేయుము. మా ఋణస్థులను మేము క్షమించియున్న ప్రకారము మా ఋణములు క్షమించుము. మమ్మును శోధనలోకి తేక దుష్టునినుండి మమ్మును తప్పించుము. మనుష్యుల అపరాధములను మీరు క్షమించినయెడల, మీ పరలోకపు తండ్రియు మీ అపరాధములను క్షమించును. మీరు మనుష్యుల అపరాధములను క్షమింపక పోయినయెడల మీ తండ్రియు మీ అపరాధములను క్షమింపడు.“ (మత్తయి 6:9-15).
ur: توپھر اِس طرح دعا کریں: "پس تُم اِس طرح دُعا کِیا کرو کہاَے ہمارے باپ تُو جو آسمان پر ہےتیرا نام پاک مانا جائے۔تیری بادشاہیآئے۔تیریمرضیجَیسیتوآسمانپر پُوری ہوتی ہےزمِین پر بھی ہو۔ہماری روز کی روٹی آج ہمیں دے۔ اور جِس طرح ہم نے اپنے قرض داروں کومُعاف کِیا ہےتُو بھی ہمارے قرض ہمیں مُعاف کر۔اور ہمیں آزمایش میں نہ لابلکہ بُرائی سے بچا‎(‎ کیونکہ بادشاہی اور قُدرتاور جلال ہمیشہ تیرے ہی ہیں۔ آمِین۔ ‎)‎اِس لِئے کہ اگر تُم آدمِیوں کے قصُور مُعاف کرو گے تو تُمہارا آسمانی باپ بھی تُم کو مُعاف کرے گا۔ اور اگر تُم آدمِیوں کے قصُور مُعاف نہ کرو گے تو تُمہارا باپ بھی تُمہارے قصُور مُعاف نہکرےگا" (متی ۶: ۹- ۱۵)۔
zh_hans: 我们如此祷告：“我们在天上的父，愿人都尊你的名为圣。愿你的国降临，愿你的旨意行在地上，如同行在天上。我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。不叫我们遇见试探，救我们脱离凶恶 。因为国度、权柄、荣耀，全是你的，直到永远。阿们。你们饶恕人的过犯，你们的天父也必饶恕你们的过犯。你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯。”（马太福音6:9-15）
zh_hant: 我們如此禱告：「我們在天上的父，願人都尊祢的名為聖。願祢的國降臨，願祢的旨意行在地上，如同行在天上。我們日用的飲食，今日賜給我們。免我們的債，如同我們免了人的債。不叫我們遇見試探，救我們脫離兇惡 。因為國度、權柄、榮耀，全是祢的，直到永遠。阿們。你們饒恕人的過犯，你們的父也必饒恕你們的過犯。你們不饒恕人的過犯，你們的天父也必不饒恕你們的過犯。 」（太6:9-15）

source: In Islam, God has 99 names–such as All-Merciful, The Beneficent, and The Source of Peace – but none of those names is Love. Father God, who reveals yourself as the God of Love throughout the Bible, please reveal yourself to Muslims in this region with your true nature.
ar: لله في الإسلام 99 اسمًا -مثل الرحيم، والسلام - ولكن لا يوجد بينها اسم المحبة. يا ألله الآب، يا مَن تُعلن ذاتك في الكتاب المقدس بأكمله إلهًا مُحبًا، أرجوك أن تُعلن ذاتك للمسلمين في هذا البلد وتُظهر لهم حقيقة طبيعتك.
es_es: En el islam, Dios tiene 99 nombres, tales como El Misericordioso, El Benefactor y la Fuente de Paz, pero ninguno de estos nombres es Amor. Padre Dios, que te revelas como Dios de amor a lo largo de la Biblia, por favor, revélate a los musulmanes en esta región con tu verdadera naturaleza.
fr_fr: Dans l’islam, Dieu a 99 noms – tels que Tout-Miséricordieux, Le Bienfaiteur, et La Source de la Paix - mais aucun de ces noms n’est Amour. Père Dieu, qui te révèles comme le Dieu d’Amour tout au long de la Bible, révèle-toi aux musulmans de cette zone avec ta vraie nature.
hi_in: इस्लाम में परमेश्वर के 99 नाम हैं - जैसे कृपालु, दयालु और शांति का स्रोत - लेकिन इनमें से कोई भी नाम प्रेम नहीं है। पिता परमेश्वर, जो पूरी बाइबल में स्वयं को प्रेम के परमेश्वर के रूप में प्रकट करता है, कृपया इस क्षेत्र के मुसलमानों के सामने अपने सच्चे स्वरूप के साथ स्वयं को प्रकट करें।
kn: ಇಸ್ಲಾಂನಲ್ಲಿ, ದೇವರಿಗೆ 99 ಹೆಸರುಗಳಿವೆ - ಉದಾಹರಣೆಗೆ ಸರ್ವ - ಕರುಣಾಮಯಿ, ದಯಾಳು ಮತ್ತು ಶಾಂತಿಯ ಮೂಲ - ಆದರೆ ಆ ಹೆಸರುಗಳಲ್ಲಿ ಯಾವುದೂ ಪ್ರೀತಿಗೆ ಸಂಬಂಧಪಟ್ಟಿಲ್ಲ. ಸತ್ಯವೇದದಾದ್ಯಂತ ನಿನ್ನನ್ನು ಪ್ರೀತಿಯ ದೇವರೆಂದು ಬಹಿರಂಗಪಡಿಸುವ ತಂದೆಯಾದ ದೇವರೇ, ದಯವಿಟ್ಟು ಈ ಭಾಗದ ಮುಸ್ಲಿಮರಿಗೆ ನಿನ್ನ ನಿಜವಾದ ಸ್ವಭಾವದೊಂದಿಗೆ ನಿನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸಿ.
pt_br: No Islã, Deus tem 99 nomes — como “Todo-Misericordioso”, “O Beneficente” e “A Fonte da Paz” — mas nenhum desses nomes é “Amor”. Deus Pai, que te revelas como o Deus do amor em toda a Bíblia, por favor, revela-te aos muçulmanos nesta região com a tua verdadeira natureza.
ta: இஸ்லாமில், தேவனுக்கு 99 பெயர்கள் உண்டு – இரக்கமுள்ளவர், தயாளமுள்ளவர், சமாதான காரணர் என்பவை அவற்றில் சிலவாகும் – ஆனால் இதில் அன்பு என்ற பெயர் இல்லவே இல்லை. பிதாவாகிய தேவனே, வேதம் முழுவதும் நீர் உம்மை அன்பின் தேவனாக வெளிப்படுத்துகிறீர், இந்தப் பகுதியில் உள்ள இஸ்லாமியருக்கு உம்முடைய உண்மையான சுபாவத்தை தயவு செய்து வெளிப்படுத்தும்.
te: ఇస్లాంలో, దేవునికి 99 పేర్లు ఉన్నాయి - కరుణామయుడు, దయాళుడు మరియు శాంతికి మూలం వంటివి - కానీ ఆ పేర్లలో ప్రేమ అనేది ఏదీ లేదు. బైబిల్ అంతటా ప్రేమ స్వరూపుడైన దేవుడిగా మిమ్మల్ని మీరు వెల్లడించుకునే తండ్రివైన దేవా, ఈ ప్రాంతంలోని ముస్లింలకు మీ నిజమైన స్వభావంతో మిమ్మల్ని మీరు వెల్లడించుకోండి.
ur: اِسلام میں خُدا کے۹۹نام ہیں (اسماء حسنی) جیسےکہ، الحمٰن، الرحیم، امن کا سرچشمہ- لیکن اُن میں کوئی بھی نام محبت نہیں ہے۔ اَے خُدا باپ! تُوجو پوری بائبل میں اپنے آپ کو محبت کے خُدا کے طور پر ظاہر کرتا ہے، براہِ کرم اِس خطہ کے مسلمانوں پر اپنے آپ کو اپنی حقیقی فطرت کے ساتھ ظاہر فرما دے۔
zh_hans: 在伊斯兰教中，真主有九十九个尊名，如至仁主、仁慈者和平安之源，但这些名号中没有一个是爱。父神啊，在整本圣经中将自己显明为慈爱的神，请以你的真实本性向这个地区的穆斯林显明自己。
zh_hant: 在伊斯蘭教中，真主有九十九個尊名，如至仁主、仁慈者和平安之源，但這些名號中沒有一個是愛。父神啊，在整本聖經中將自己顯明為慈愛的神，請以你的真實本性向這個地區的穆斯林顯明自己。

source: Father, what a gift it is to be called your children. May the believers in this place know their identity as your beloved adopted ones and speak your name with reverent love. We ask for hearts of surrender that boldly pray for your kingdom to come on this earth. We believe that you give us what we need. May each one rise daily to gather fresh bread, a new revelation from the Spirit. Let your children be known as those who forgive and choose the path of life because they have been forgiven. Teach your people to pray and linger in your presence, listening, trusting, and speaking honestly to you.
ar: أيها الآب، ما أعظمها عطية أن أدعى لك ابنًا. فكثير من المؤمنين هنا يعلمون هويتهم، ويعرفون أنهم أبناء محبوبون، وينطقون اسمك بمحبة وخشوع. نسألك أن تُعطينا قلوباً خاضعة تصلي بجرأة من أجل أن يأتي ملكوتك على هذه الأرض. نعلم أنك تُعطينا احتياجنا. ولينهض الجميع في كل يوم ليُعطوا خبزًا جديدًا، إعلانًا جديدًا من الروح. وليُعرف أبناءك بالتسامُح، وبأنهم اختاروا طريق الحياة؛ لأن خطاياهُم غُفِرت. علّم يا رب شعبك أن يصلي ويظل في حضورك، ويستمع إليك، ويثق بك، ويتحدث إليك بأمانة.
es_es: Padre, qué regalo es ser llamados hijos tuyos. Que los creyentes en este lugar conozcan su identidad como tus amados hijos adoptivos y que digan tu nombre con amor reverente. Te pedimos corazones rendidos que oren con valor para que tu reino venga a esta tierra. Creemos que nos das lo que necesitamos. Que cada uno se levante a diario a recoger pan fresco, una nueva revelación del Espíritu. Que tus hijos sean conocidos como aquellos que perdonan y eligen el camino de vida porque han sido perdonados. Enseña a tu pueblo a orar y permanecer en tu presencia, escuchando, confiando y hablando contigo honestamente.
fr_fr: Père, quel privilège d’être appelés tes enfants. Que les croyants de cet endroit présents connaissent leur identité en tant que tes bien-aimés adoptés et qu’ils prononcent ton nom avec un amour respectueux. Nous demandons des cœurs qui s’abandonnent et qui prient avec audace pour que ton règne vienne sur cette terre. Nous croyons que tu nous donnes ce dont nous avons besoin. Que chacun se lève chaque jour pour recueillir du pain frais, une nouvelle révélation de l’Esprit. Que tes enfants soient connus comme ceux qui pardonnent et choisissent le chemin de la vie parce qu’ils ont été pardonnés. Apprends à ton peuple à prier et à attendre en ta présence, en t’écoutant, en te faisant confiance et en te parlant honnêtement.
hi_in: हे पिता, आपकी सन्तान कहलाना कितना बड़ा उपहार है। इस क्षेत्र के विश्वासी अपनी पहचान आपकी प्रिय गोद ली हुई सन्तानों के रूप में जानें और आपका नाम श्रद्धापूर्वक प्रेम के साथ लें। हम समर्पित मनों की माँग करते हैं, जो इस पृथ्वी पर आपके राज्य के आने के लिए हियाव के साथ प्रार्थना करते हैं। हम मानते हैं कि आप हमें वह देते हैं, जिसकी हमें आवश्यकता होती है। प्रत्येक व्यक्ति प्रतिदिन ताज़ी रोटी इकट्ठा करने के लिए उठे, जो पवित्र आत्मा से एक नया प्रकाशन है। आपकी सन्तानें उन लोगों के रूप में जानी जायें, जो क्षमा करते हैं और जीवन का मार्ग चुनते हैं, क्योंकि उन्हें भी क्षमा किया गया है। अपने लोगों को प्रार्थना करना और आपकी उपस्थिति में लौलीन रहना, सुनना, भरोसा करना और सच्चाई से आपसे बात करना सिखाएँ।
kn: ತಂದೆಯೇ, ನಿನ್ನ ಮಕ್ಕಳು ಎಂದು ಕರೆಯುವುದು ಎಂತಹ ವರವಾಗಿದೆ. ಈ ಸ್ಥಳದಲ್ಲಿರುವ ವಿಶ್ವಾಸಿಗಳು ನಿನ್ನ ಪ್ರೀತಿಯ ದತ್ತು ಪಡೆದವರು ಎಂದು ಅವರ ಗುರುತನ್ನು ತಿಳಿದುಕೊಳ್ಳಲಿ ಮತ್ತು ನಿನ್ನ ಹೆಸರನ್ನು ಭಯಭಕ್ತಿಯ ಪ್ರೀತಿಯಿಂದ ಮಾತನಾಡಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಈ ಭೂಮಿಯ ಮೇಲೆ ಬರಲು ಧೈರ್ಯದಿಂದ ಪ್ರಾರ್ಥಿಸಿ ಒಪ್ಪಿಸಿಕೊಡುವ ಹೃದಯಗಳನ್ನು ನಾವು ಕೇಳುತ್ತೇವೆ. ನಮಗೆ ಬೇಕಾದುದನ್ನು ನೀನು ನನಗೆ ನೀಡುತ್ತೀ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ. ತಾಜಾ ರೊಟ್ಟಿಯನ್ನು ಸಂಗ್ರಹಿಸಲು ಪ್ರತಿಯೊಬ್ಬರೂ ಪ್ರತಿದಿನ ಏಳಲಿ, ಇದು ಆತ್ಮನ ಹೊಸ ಪ್ರಕಟನೆಯಾಗಿದೆ. ನಿನ್ನ ಮಕ್ಕಳು ಕ್ಷಮಿಸಲ್ಪಟ್ಟಿರುವುದರಿಂದ ಅವರು ಕ್ಷಮಿಸಿ ಜೀವದ ಮಾರ್ಗವನ್ನು ಆರಿಸಿಕೊಳ್ಳುವವರೆಂದು ಗೊತ್ತಾಲಿ. ನಿನ್ನ ಉಪಸ್ಥಿತಿಯಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಲು ಮತ್ತು ಸಮಯವನ್ನು ಕಳೆಯಲು, ಕೇಳಲು, ನಂಬಲು ಮತ್ತು ನಿನ್ನೊಂದಿಗೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಮಾತನಾಡಲು ನಿನ್ನ ಜನರಿಗೆ ಕಲಿಸು.
pt_br: Pai, que dádiva é ser chamado teu filho! Que os crentes neste lugar saibam que são teus filhos amados e adotivos e falem o teu nome com amor reverente. Que haja corações rendidos que orem corajosamente para que teu Reino venha a esta terra. Cremos que tu nos dás o que precisamos. Que cada um se levante diariamente e se alimente de pão fresco: uma nova revelação do Espírito. Que teus filhos sejam conhecidos como aqueles que perdoam e escolhem o caminho da vida porque foram perdoados. Ensina teu povo a orar e permanecer na tua presença, ouvindo, confiando e falando honestamente contigo.
ta: பிதாவே, உம்முடைய பிள்ளைகள் என்று அழைக்கப்படுவது மாபெரும் ஈவு. இந்தப் பகுதியில் உள்ள விசுவாசிகள் உமக்குப் பிரியமான சுவிகாரப் பிள்ளைகள் என்னும் தங்கள் அடையாளத்தை அறிந்து, உம் நாமத்தை பயபக்தியுடனான அன்புடன் பேசட்டும். உம்முடைய ராஜ்யம் இந்த பூமியில் வருவதாக என்று தைரியமாக ஜெபிக்கக் கூடிய அர்ப்பணிக்கப்பட்ட இருதயங்களைத் தாரும். எங்களுக்குத் தேவையானதை நீர் அருளிச் செய்கிறீர் என்று விசுவாசிக்கிறோம். தினமும் புதிய அப்பத்தை, ஆவியானவரின் புதிய வெளிப்பாட்டைப் பெற்றுக்கொள்ளும்படி இவர்கள் எழுவார்களாக. உம் பிள்ளைகள் தாங்கள் மன்னிக்கப்பட்டிருப்பதால், பிறரை மன்னிக்கிறவர்களாகவும், ஜீவ பாதையைத் தெரிவு செய்கிறவர்களாகவும் அறியப்படுவார்களாக. ஜெபித்து, உம் பிரசன்னத்தில் காத்திருந்து, நீர் பேசுவதைக் கற்கவும், உம்மை நம்பவும், உண்மையாக உம்மிடம் பேசவும் அவர்களுக்குப் போதியும்.
te: తండ్రీ, మీ పిల్లలమని పిలువబడటం ఎంత గొప్ప బహుమానము. ఈ స్థలములో ఉన్న విశ్వాసులు మీ ప్రియమైన దత్తపుత్రులుగా తమ గుర్తింపును తెలుసుకొని, భయభక్తులతో కూడిన ప్రేమతో మీ నామమును పలుకుదురు గాక. భూమిపై మీ రాజ్యం రావాలని ధైర్యముగా ప్రార్థించే విధేయతగల హృదయాలను దయచేయమని అడుగుతున్నాము. మాకు అవసరమైనది మీరు ఇస్తారని మేము నమ్ముతున్నాము. ప్రతి ఒక్కరు ప్రతి రోజు ఆత్మ నుండి వచ్చిన నూతన ప్రత్యక్షతను, అనగా తాజా రొట్టెను సేకరించుటకు లేచుదురు గాక. మీ పిల్లలు క్షమించబడినందున, క్షమించేవారిగాను మరియు జీవమార్గమును ఎన్నుకునేవారిగాను గుర్తింపబడుదురు గాక. మీ ప్రజలు మీ సన్నిధిలో ప్రార్థించుటకును, ఆలకించుటకును, నమ్ముటకును మరియు మీతో నిజాయితీగా మాట్లాడుటకును నేర్పించుము.
ur: اَے باپ! تیرے فرزند کہلانا کیا ہی کمال نعمت ہے۔ اِس علاقہ کے اِیمانداروں کو معلوم ہو کہ وہ تیرے لے پالک پیارے ہیں اور تیرا نام تعظیمی محبت کے ساتھ لِیا کریں۔ ہم تابعدار دل مانگتے ہیں جو اِس زمین پر تیری بادشاہی کے لئے دلیری سے دعا کریں۔ ہمارا اِیمان ہے کہ تُو ہمیں وہ دیتا ہے جس کی ہمیں ضرورت ہے۔ دعا ہے کہ ہر کوئی صبح تازی روٹی یعنی رُوح کا مکاشفہ جمع کرنے کے لئے اُٹھے۔ بخش دے کہ تیرے فرزند اِس طرح جانے جائیں جو معاف کرتے ہیں اور زندگی کا راستہ اختیار کرتے ہیں کیونکہ اُن کو معافی مل گئی ہے۔ اپنے لوگوں کو سِکھا کہ دعا کریں اور تیری حضوری میں ٹھہرے رہیں، تیری باتیں سُنیں، تجھ پر توکل کریں اور تیرے ساتھ دیانت داری سے باتیں کریں۔
zh_hans: 天父，被称为你的孩子是多么好的一份恩典。愿这里的信徒知道他们是得到你儿女的名分蒙爱的人，并以虔诚的爱呼唤你的名字。我们请求有降服之心，勇敢地祈求你的王国降临在地上。我们相信你能为我们提供我们所需要的。愿每个人每天都起来领取全新的饮食，从圣灵得着新的启示。愿你的儿女因已蒙赦免而被认出是那些饶恕人、选择生命之道的人。教导你的人民在你面前祈求和逗留，聆听、信任你，并诚实地与你交谈。
zh_hant: 天父，被稱為你的孩子是多麼好的一份恩典。願這裡的信徒知道他們是得到你兒女的名分蒙愛的人，並以虔誠的愛呼喚你的名字。我們請求有降服之心，勇敢地祈求祢的國度降臨在地上。我們相信你能為我們提供我們所需要的。願每個人每天都起身領取全新的飲食，從聖靈得到新的啟示。願你的兒女因已蒙赦免而被認出是那些饒恕人、選擇生命之道的人。教導你的百姓在你面前祈求和逗留，聆聽、信任你，並誠實地與你交談。

source: Praying is speaking to God, our Father in heaven. Please let Muslims see that you long for them to believe in Jesus and have the right to be called children of God. (Jn 1) Praying includes surrender -- knowing that God is God and we are not. May those in this place surrender and ask for your will to be done. When we pray, we recognize our dependence on God and our inability to satisfy or rescue ourselves. May the people here turn their eyes to you and ask for daily bread. Prayer includes repentance. Let Muslims turn from Mohammed, from Islam, from self, from any other idol, and turn to God through Jesus.
ar: الصلاة حديث مع الله الآب الذي في السماء. افتح قلوب المسلمين ليعلموا أنك تتوق إلى إيمانهم بالرب يسوع، وأنك ترغب في أن يُدعون أبناء الله. تنطوي الصلاة على التسليم --- معرفة أن الله هو الله وليس نحن. ليُسلم الحضور في هذا المكان حياتهم لك، ويطلبون قائلين لتكن مشيئتك. نعرف عندما نصلي أن اتكالنا على الله، وأننا عاجزون عن تلبية احتياجاتنا وعن خلاص أنفسنا. فليُحولوا أنظارهم إليك، ويقولون خبزنا كفافنا أعطِنا اليوم. تنطوي الصلاة على التوبة. ليتحول المسلمون عن مُحمد، وعن الاسلام، وعن الذات، وعن أي وثن آخر إلى الله من خلال الرب يسوع.
es_es: Orar es hablar con Dios, nuestro Padre celestial. Por favor, permite que los musulmanes vean que anhelas que ellos crean en Jesús y tengan el derecho de ser llamados hijos de Dios (Juan 1). Orar involucra rendición, saber que Dios es Dios y nosotros no. Que aquellos en este lugar se rindan y pidan que se haga tu voluntad. Cuando oramos, reconocemos nuestra dependencia de Dios y nuestra incapacidad de satisfacer o rescatarnos a nosotros mismos. Que la gente aquí vuelva sus ojos a ti y te pida el pan de cada día. La oración involucra arrepentimiento. Que los musulmanes se alejen de Mahoma, del islam, de su ego, de cualquier otro ídolo y se vuelvan a Dios mediante Jesús.
fr_fr: Prier, c’est s’adresser à Dieu, notre Père qui est aux cieux. Faites comprendre aux musulmans que vous souhaitez ardemment qu’ils croient en Jésus et qu’ils aient le droit d’être appelés enfants de Dieu. (Jean 1) Prier, c’est s’abandonner, c’est savoir que Dieu est Dieu et que nous ne le sommes pas. Que ceux qui sont ici s’abandonnent et demandent que ta volonté soit faite. Lorsque nous prions, nous reconnaissons notre dépendance à l’égard de Dieu et notre incapacité à nous satisfaire ou à nous sauver nous-mêmes. Que les gens ici tournent les yeux vers toi et te demandent leur pain quotidien. La prière inclut la repentance. Que les musulmans se détournent de Mahomet, de l’islam, de leur propre personne, de toute autre idole, et qu’ils se tournent vers Dieu par l’intermédiaire de Jésus.
hi_in: प्रार्थना करना हमारे स्वर्गीय पिता परमेश्वर से बात करना है। कृपया मुसलमानों को यह देखने दें कि आप चाहते हैं कि वे यीशु पर विश्वास करें और उन्हें परमेश्वर की संतान कहलाने का अधिकार मिले। (यूहन्ना 1) प्रार्थना में - यह जानने का समर्पण सम्मिलित है कि परमेश्वर, परमेश्वर है और हम नहीं हैं। इस स्थान पर जो लोग हैं, वे समर्पण करें और माँगें कि आपकी इच्छा पूरी हो जाए। जब हम प्रार्थना करते हैं, तो हम परमेश्वर पर अपनी निर्भरता और स्वयं को संतुष्ट करने या बचाने में अपनी असमर्थता को पहचानते हैं। यहाँ के लोग अपनी आँखें आपकी ओर मोड़ें और रोज़ की रोटी माँगें। प्रार्थना में पश्चाताप करना भी सम्मिलित है। होने दें कि मुस्लिम मोहम्मद से, इस्लाम से, स्वयं से, किसी भी अन्य मूर्ति से, दूर होकर यीशु के माध्यम से परमेश्वर की ओर मुड़ें।
kn: ಪ್ರಾರ್ಥನೆಯು ಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯಾದ ದೇವರೊಂದಿಗೆ ಮಾತನಾಡುವುದು. ದಯವಿಟ್ಟು ಮುಸ್ಲಿಮರು ಯೇಸುವನ್ನು ನಂಬಲು ಮತ್ತು ದೇವರ ಮಕ್ಕಳು ಎಂದು ಕರೆಯುವ ಹಕ್ಕನ್ನು ಹೊಂದಲು ನೀವು ಹಂಬಲಿಸುತ್ತೀರಿ ಎಂದು ನೋಡೋಣ. (ಯೋಹಾನ 1) ಪ್ರಾರ್ಥನೆಯು ಒಪ್ಪಿಸಿಕೊಡುವಿಕೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ - ದೇವರು ದೇವರೇ ಮತ್ತು ನಾವು ಅಲ್ಲ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು. ಈ ಸ್ಥಳದಲ್ಲಿರುವವರು ಒಪ್ಪಿಸಿಕೊಡಲಿ ಮತ್ತು ನಿನ್ನ ಚಿತ್ತವನ್ನು ಪೂರೈಸುವಂತೆ ಕೇಳಿಕೊಳ್ಳಲಿ. ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಾವು ದೇವರ ಮೇಲೆ ನಮ್ಮ ಅವಲಂಬನೆಯನ್ನು ಮತ್ತು ನಮ್ಮನ್ನು ತೃಪ್ತಿಪಡಿಸಲು ಅಥವಾ ರಕ್ಷಿಸಲು ನಮ್ಮ ಅಸಮರ್ಥತೆಯನ್ನು ಗುರುತಿಸುತ್ತೇವೆ. ಇಲ್ಲಿನ ಜನರು ನಿನ್ನ ಕಡೆಗೆ ಕಣ್ಣೆತ್ತಿ ದಿನನಿತ್ಯದ ರೊಟ್ಟಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲಿ. ಪ್ರಾರ್ಥನೆಯು ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಒಳಗೊಂಡಿದೆ. ಮುಸ್ಲಿಮರು ಮೊಹಮ್ಮದ್ನಿಂದ, ಇಸ್ಲಾಂನಿಂದ, ಸ್ವಾರ್ತದಿಂದ, ಬೇರೆ ಯಾವುದೇ ವಿಗ್ರಹದಿಂದ ತಿರುಗಲಿ ಮತ್ತು ಯೇಸುವಿನ ಮೂಲಕ ದೇವರ ಕಡೆಗೆ ತಿರುಗಲಿ.
pt_br: Orar é falar com Deus, nosso Pai no céu. Nós te pedimos que os muçulmanos vejam que tu desejas que eles acreditem em Jesus e tenham o direito de ser chamados filhos de Deus (João 1). Orar inclui entregar nossa vida — saber que Deus é Deus, e nós não. Que as pessoas neste lugar se entreguem e peçam que tua vontade seja feita. Quando oramos, reconhecemos nossa dependência de Deus e nossa incapacidade de nos satisfazer ou salvar. Que as pessoas aqui voltem os olhos para ti e peçam pelo pão de cada dia. A oração inclui arrependimento. Que os muçulmanos se afastem de Maomé, do islamismo, de seu ego, de qualquer outro ídolo, e se voltem para Deus por meio de Jesus.
ta: ஜெபம் என்பது பரலோகத்தில் இருக்கும் நம் பிதாவாகிய தேவனிடம் பேசுவதாகும். இஸ்லாமியர் இயேசுவை விசுவாசித்து, தேவனுடைய பிள்ளைகள் என்று அழைக்கப்படும் உரிமையைப் பெற வேண்டுமென்று நீர் ஏங்குவதை அவர்கள் காணட்டும். ஜெபம் என்பது ஒப்புக்கொடுப்பதையும் காண்பிக்கிறது – அது, நாமல்ல, தேவனே தேவன் என்பதை அறிவது. இந்த இடத்தில் இருப்பவர்கள் உம்மிடம் தங்களை ஒப்புக்கொடுத்து, உம் சித்தம் நடக்கும்படிக் கேட்பார்களாக. நாம் ஜெபிக்கும்போது, நாம் தேவனைச் சார்ந்திருப்பதையும், நம்மை நாமே மீட்கவோ திருப்திபடுத்தவோ முடியாது என்பதையும் உணருகிறோம். இங்குள்ளவர்கள் உம் பக்கம் தங்கள் பார்வையைத் திருப்பி, அன்றாட உணவை உம்மிடம் கேட்டுப் பெற்றுக் கொள்ளட்டும். மனந்திரும்புதலும் ஜெபத்தில் அடங்கும். இஸ்லாமியர் முகமது, இஸ்லாம், சுயம், மற்றெந்த விக்கிரகத்திடமிருந்தும் திரும்பி, இயேசுவின் மூலம் தேவனிடம் வருவார்களாக.
te: ప్రార్థన అంటే పరలోకమందున్న మన తండ్రియైన దేవునితో మాట్లాడుట. ముస్లింలు యేసును విశ్వసించి, దేవుని పిల్లలని పిలువబడే హక్కును పొందాలని మీరు కోరుకుంటున్నారని వారు చూడనివ్వండి. (యోహాను 1) ప్రార్థనలో లొంగిపోవుట కూడా ఉంది - దేవుడు దేవుడని మరియు మనం కాదని తెలుసుకొనుట. ఈ స్థలములో ఉన్నవారు లొంగిపోయి, మీ చిత్తం నెరవేరాలని అడుగుదురు గాక. మనము ప్రార్థించినప్పుడు, దేవునిపై మన ఆధారపడటాన్ని మరియు మనల్ని మనమే సంతృప్తిపరచుకోలేమని లేదా రక్షించుకోలేమని గుర్తిస్తాము. ఇక్కడి ప్రజలు మీవైపు తమ కన్నులు త్రిప్పి, అనుదిన ఆహారము కొరకు అడుగుదురు గాక. ప్రార్థనలో పశ్చాత్తాపము కూడా ఉంది. ముస్లింలు మహమ్మద్ నుండి, ఇస్లాం నుండి, తమను తాము మరియు ఏదైనా ఇతర విగ్రహముల నుండి తిరిగి యేసు ద్వారా దేవునివైపు తిరుగుదురు గాక.
ur: دعا کا مطلب ہے اپنے آسمانی باپ سے باتیں کرنا۔ بخش دے کہ مسلمان دیکھیں کہ تُو چاہتاہے کہ وہ یسوع پر اِیمان لائیں اور خُدا کے فرزند کہلانے کا حق حاصل کریں(یوحنا ۱)۔ دعا میں شامل ہوتا ہے ہتھیار ڈالنا -- یہ جانتےہُوئے کہ خُدا خُدا ہے ہم خُدا نہیں ہیں۔ اِس علاقہ کے لوگ ہتھیار ڈالیں اور کہیں کہ تیری مرضی پوری ہو۔ جب ہم دعا کریں تو ہم پہچانیں کہ ہمارا انحصار خُدا پر ہے اور ہم خُود کو مطمئن کرنے یا بچانے میں نا اہل ہیں۔ یہاں کے لوگ اپنی آنکھیں تیری طرف پھیریں اور تجھ سے روز کی روٹی مانگیں۔ دعا میں توبہ شامل ہوتی ہے۔ مسلمان حضرت محمدؐ سے، اِسلام، خودی، دوسرےبُتوں سے پھر کر یسوع کے وسیلے سے خُدا کی طرف رجوع ہوں۔
zh_hans: 祷告就是向我们的天父神说话。请让穆斯林看到你渴望他们相信耶稣，得着神儿女的名分 （约翰福音1章）。祷告包括降服——知道神是神，而我们不是神。愿这个地方的人们降服，并请求你的旨意成就。当我们祈求时，我们认识到我们对神的依赖以及我们无法满足或拯救自己。愿这个地方的人们仰望你，祈求每日的饮食。祷告包括悔改。让穆斯林从穆罕默德、伊斯兰教、自我、任何其他偶像转向，通过耶稣转向神。
zh_hant: 禱告就是向我們的天父上帝說話。請讓穆斯林看到你渴望他們相信耶穌，得著神兒女的名分 （約翰福音1章）。禱告包括降服－知道神是神，而我們不是神。願這個地方的人們降服，並請求祢的旨意成就。當我們祈求時，我們認識到我們對神的依賴以及我們無法滿足或拯救自己。願這個地方的人們仰望你，祈求每日的飲食。禱告包括悔改。讓穆斯林從穆罕默德、伊斯蘭教、自我、任何其他偶像轉向，透過耶穌轉向神。
