Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Meekness has several meanings: "enduring injury without resentment," or "humbly patient under provocation," or "gentle; kind”. Jesus shows us meekness by being “obedient unto death, even death on the cross" (Phil 2). "Like a lamb before his shearers is dumb, so he opened not his mouth" (Isaiah 53). He declared himself to be "meek and gentle of heart," and in Him we find "rest for our souls" (Matthew 11:29). Mohammed's life was one of battle. He told his followers, “A life for a life, eye for an eye, nose for a nose.” Pray for those still in Islam to see the spectacular beauty of grace and forgiveness found in Jesus. Jesus gave up great honor to come to earth and was disgraced at the cross. Pray that people will be ready to be dishonored on earth so that Jesus will be honored.
ar: للوداعة معانٍ كثيرة منها: "احتمال الإساءة بسِعة صدر"، أو "الاتضاع والصبر عند التعرُّض لاستفزاز"، أو "اللُطف وحُسن الخُلق". ويُظهر لنا الرب يسوع الوداعة بكونه "طَائِعًا حَتَّى الْمَوْتِ، مَوْتِ الصَّلِيبِ" (فيلبي 2). "كَنَعْجَةٍ صَامِتَةٍ أَمَامَ جَازِّيهَا لَمْ يَفْتَحْ فَاهُ" (إشعياء 53)، وقد أعلن أنه "وديع ومتواضع القلب"، وفيه نجد "الراحة لنفوسنا" (متَّى 11: 29). أما حياة مُحمد فكانت عبارة عن معركة، إذ قال لأتباعه "نفس بنفس، عين بعين، أنف بأنف". نُصلي من أجل أولئك الذين لا يزالون في الإسلام ليروا جمال النعمة المُذهل والمغفرة التي نجدها في الرب يسوع. الرب يسوع الذي أخلى ذاته وترك مجد عظيم ونزل إلى الأرض ليموت موتًا مخزيًا على خشبة الصليب. نُصلي من أجل أن تحتمل الناس الإهانة على الأرض لكي يتمجد الرب يسوع.
es_es: Mansedumbre tiene varios sinónimos: benignidad, docilidad, amabilidad. Jesús demuestra mansedumbre al ser «obediente hasta la muerte, y muerte de cruz» (Filipenses 2). «Como oveja que enmudece ante su trasquilador, ni siquiera abrió su boca» (Isaías 53). Se declaró a sí mismo «apacible y humilde de corazón», y en él hallamos «descanso para nuestras almas» (Mateo 11:29). Mahoma vivió una vida de batalla. Le dijo a sus seguidores: «Una vida por una vida, ojo por ojo, nariz por nariz». Ora para que aquellos que siguen en el islam vean la belleza espectacular de la gracia y el perdón que se hallan en Jesús. Jesús renunció a un gran honor para venir a la tierra y fue humillado en la cruz. Ora para que la gente esté preparada para ser deshonrada en la tierra para que Jesús sea honrado.
fr_fr: La douceur a plusieurs significations : « endurer les blessures sans rancœur », ou « patienter humblement sous la provocation », ou encore « tendre ; gentil ». Jésus nous montre la douceur « en devenant obéissant, jusqu’à subir la mort, oui, la mort sur la croix. » (Philippiens 2). « Semblable à un agneau mené à l’abattoir, tout comme la brebis muette devant ceux qui la tondent, il n’a pas dit un mot » (Ésaïe 53). Il s’est déclaré « doux et humble de cœur », et en lui nous trouvons « le repos de nous-mêmes » (Matthieu 11:29). La vie de Mahomet était une vie de combat. Il disait à ses disciples : « Vie pour vie, œil pour œil, nez pour nez ». Priez pour que ceux qui sont encore dans l’islam voient la beauté spectaculaire de la grâce et du pardon que l’on trouve en Jésus. Jésus a renoncé à de grands honneurs pour venir sur terre et a été déshonoré sur la croix. Priez pour que les gens soient prêts à être déshonorés sur terre, afin que Jésus soit honoré.
hi_in: नम्रता के कई अर्थ होते हैं: "बिना किसी आक्रोश के चोट सहना," या "उकसाने के बाद भी विनम्रतापूर्वक धैर्य रखना," या "कोमल; दयालु"। यीशु हमें "आज्ञाकारी रहा कि मृत्यु, हाँ, क्रूस की मृत्यु भी सह ली" (फिलिप्पियों 2) बनकर नम्रता दिखाता है। "जिस प्रकार भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुँह न खोला" (यशायाह 53)। उसने स्वयं को "नम्र और मन में दीन" घोषित किया, और उसमें हम "अपने मन में विश्राम" पाते हैं (मत्ती 11:29)। मोहम्मद का जीवन एक युद्ध से भरा जीवन था। उसने अपने अनुयायियों से कहा, "जीवन के लिए जीवन, आँख के लिए आँख, नाक के लिए नाक।" उन लोगों के लिए प्रार्थना करें जो अभी भी इस्लाम में हैं, ताकि वे यीशु में पाए जाने वाले अनुग्रह और क्षमा की शानदार सुंदरता को देख सकें। यीशु ने धरती पर आने के लिए बहुत बड़ा सम्मान त्याग दिया और क्रूस पर अपमानित हुआ। प्रार्थना करें कि लोग धरती पर अपमानित होने के लिए तैयार रहें ताकि यीशु को सम्मानित किया जा सके।
kn: ಸಾತ್ವಿಕತೆಗೆ ಹಲವಾರು ಅರ್ಥಗಳಿವೆ: "ಅಸಮಾಧಾನವಿಲ್ಲದೆ ಗಾಯವನ್ನು ಸಹಿಸಿಕೊಳ್ಳುವುದು," ಅಥವಾ "ಪ್ರಚೋದನೆಯ ವೇಳೆಯಲ್ಲಿ ತಾಳ್ಮೆಯಿಂದ ತಗ್ಗಿಸಿಕೊಳ್ಳುವುದು," ಅಥವಾ "ಸೈರಣೆ; ರೀತಿಯ". "ಶಿಲುಬೆಯ ಮರಣವನ್ನಾದರೂ ಹೊಂದುವಷ್ಟು ವಿಧೇಯನಾದನು." (ಫಿಲಿಪ್ಪಿ 2) ಯೇಸು ನಮಗೆ ಸಾತ್ವಿಕತೆಯನ್ನು ತೋರಿಸುತ್ತಾನೆ. "ವಧ್ಯಸ್ಥಾನಕ್ಕೆ ಒಯ್ಯಲ್ಪಡುವ ಕುರಿಯಂತೆಯೂ ಉಣ್ಣೆ ಕತ್ತರಿಸುವವರ ಮುಂದೆ ಮೌನವಾಗಿರುವ ಕುರಿಯ ಹಾಗೂ ಇದ್ದನು, ಬಾಯಿ ತೆರೆಯಲೇಇಲ್ಲ." (ಯೆಶಾಯ 53). ಆತನು ತನ್ನನ್ನು ತಾನು "ಸಾತ್ವಿಕನೂ ದೀನಮನಸ್ಸುಳ್ಳವನೂ" ಎಂದು ಹೇಳಿಕೊಂಡನು ಮತ್ತು ಆತನಲ್ಲಿ ನಾವು "ನಮ್ಮ ಆತ್ಮಗಳಿಗೆ ವಿಶ್ರಾಂತಿಯನ್ನು" ಪಡೆಯುತ್ತೇವೆ (ಮತ್ತಾಯ 11:29). ಮೊಹಮ್ಮದ್ ಅವರ ಜೀವನವು ಹೋರಾಟದಿಂದ ತುಂಬಿತ್ತು. ಆತನು ತನ್ನಹಿಂಬಾಲಕರಿಗೆ ಹೀಗೆ ಹೇಳಿದನು, "ಪ್ರಾಣಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಪ್ರಾಣವನ್ನೂ ಕಣ್ಣಿಗೆ ಪ್ರತಿಯಾಗಿ ಕಣ್ಣನ್ನೂ ಮೂಗಿಗೆ ಪ್ರತಿಯಾಗಿ ಮೂಗು." ಯೇಸುವಿನಲ್ಲಿ ಕಂಡುಬರುವ ಕೃಪೆ ಮತ್ತು ಕ್ಷಮೆಯ ಅದ್ಭುತ ಸೌಂದರ್ಯವನ್ನು ಇಸ್ಲಾಂನಲ್ಲಿ ಇನ್ನೂ ಕಾಣುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಯೇಸು ಭೂಮಿಗೆ ಬರಲು ತನ್ನ ಮಹಾ ಪದವಿಯನ್ನು ಬಿಟ್ಟುಕೊಟ್ಟನು ಮತ್ತು ಶಿಲುಬೆಯಲ್ಲಿ ಅವಮಾನಕ್ಕೆ ಒಳಪಟ್ಟನು. ಯೇಸುವನ್ನು ಗೌರವಿಸುವಂತೆ ಜನರು ಭೂಮಿಯ ಮೇಲೆ ಅವಮಾನಕ್ಕೊಳಗಾಗಲು ಸಿದ್ಧರಾಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ter humildade/mansidão tem vários significados: "suportar injúria sem ressentimento" ou "agir humilde e pacientemente sob provocação" ou ser "gentil; amável". Jesus nos mostra mansidão sendo "obediente até a morte, e morte de cruz" (Filipenses 2). "Como uma ovelha fica muda diante dos seus tosquiadores, não abriu a boca" (Isaías 53). Ele se declarou "manso e humilde de coração", e nele encontramos "descanso para a alma" (Mateus 11:29). A vida de Maomé foi de batalha. Ele disse a seus seguidores: "Uma vida por uma vida, olho por olho, dente por dente". Ore para que aqueles que ainda estão no islamismo vejam a beleza espetacular da graça e do perdão encontrados em Jesus, que abriu mão de grande honra para vir à Terra e foi desonrado na cruz. Ore para que pessoas estejam dispostas a serem desonradas na Terra para que Jesus seja honrado.
ta: சாந்த குணத்திற்கு „மூர்க்கமடையாமல் புண்படுதலை சகித்தல்”, அல்லது “கோபத்தைத் தூண்டினாலும் தாழ்மையும், பொறுமையுமாக இருத்தல்” அல்லது “மென்மையாக; கனிவாக இருத்தல்” என்று பல அர்த்தங்கள் உண்டு. இயேசு “மரணபரியந்தம், சிலுவையின் மரணபரியந்தம் கீழ்ப்படிந்தவராகி” (பிலி.2) சாந்தகுணத்தை வெளிப்படுத்தினார். “அடிக்கப்படும்படி கொண்டுபோகப்படுகிற ஒரு ஆட்டுக்குட்டியைப்போலவும், தன்னை மயிர்கத்தரிக்கிறவனுக்கு முன்பாகச் சத்தமிடாதிருக்கிற ஆட்டைப்போலவும், அவர் தம்முடைய வாயைத் திறவாதிருந்தார்” (ஏசாயா 53). நான் “சாந்தமும் மனத்தாழ்மையுமாயிருக்கிறேன்” என்று அறிவித்த அவருக்குள் நம் “ஆத்துமா இளைப்பாறுதலைக்” காண்கிறோம் (மத்தேயு 11:29).முகமதுவின் வாழ்க்கை முழுவதும் ஒரே போராட்டமாக இருந்தது. அவர் தம் சீஷரிடம், “ஜீவனுக்கு ஜீவன், கண்ணுக்குக் கண், மூக்குக்கு மூக்கு” என்று கூறினார். இன்னும் இஸ்லாமிய மார்க்கத்தில் இருப்பவர்கள் இயேசுவுக்குள் காணப்படும் கிருபை மற்றும் பாவமன்னிப்பின் அழகைக் காண வேண்டுமென்று ஜெபியுங்கள். இயேசு இந்த உலகத்திற்கு வருவதற்காக மிகுதியான தம் கனத்தை விட்டு வந்து, சிலுவையில் அவமதிக்கப்பட்டார். இயேசு கனமடையும்படி மக்கள் இந்த உலகத்தில் அவமானத்தை சகிக்க ஆயத்தமாக இருக்க வேண்டுமென்று ஜெபியுங்கள்.
te: దీనత్వానికి అనేక అర్ధాలున్నాయి: "ఆగ్రహము లేకుండా గాయమును భరించుట," లేదా "ఉద్రేకకర పరిస్థితుల్లో వినయంగా ఓర్పుగా ఉండుట," లేదా "మృదుస్వభావము, దయగల స్వభావము." ఫిలిప్పీయులు 2 ప్రకారం, యేసు "మరణము పొందునంతగా, అనగా సిలువ మరణము పొందునంతగా విధేయత చూపినవాడై" తన దీనత్వాన్ని చూపించాడు. "బొచ్చు కత్తిరించువానియెదుట గొఱ్ఱెయు మౌనముగా నుండునట్లు అతడు నోరు తెరవలేదు." అని యెషయా 53 ప్రకారం చెప్పబడింది. అలాగే తాను "సాత్వికుడను దీనమనస్సు గలవాడను"అని ప్రకటించిన యేసులో “మీ ప్రాణములకు విశ్రాంతి దొరకును“ (మత్తయి 11:29). మహమ్మద్ జీవితం యుద్ధాలకు సంబంధించినది. అతను తన అనుచరులకు "ప్రాణానికి ప్రాణం, కన్నుకు కన్ను, ముక్కుకు ముక్కు" అని చెప్పాడు. ఇంతవరకూ ఇస్లాంలో ఉన్నవారు యేసులో లభించే కృప, క్షమాపణల అపూర్వ సౌందర్యాన్ని చూడగలిగేందుకు ప్రార్థించండి. యేసు భూమి మీదకి వచ్చుటకు గొప్ప ఘనతను వదులుకొని, సిలువపై అవమానించబడ్డాడు. యేసు ఘనపరచబడునట్లు ప్రజలు భూమిపైన అవమానాన్ని భరించేందుకు సిద్ధంగా ఉండుటకు ప్రార్థించండి.
ur: حلیمی کے کئی معنی ہیں: "بغیر ناراضگی چوٹ برداشت کرنا "، یا "اشتعال میں بھی حلیمی کے ساتھ صبر کرنا"، یا "نرم اور مہربان"۔ یسوع ہمیں "موت بلکہ صلیبی موت تک بھی فرمانبردار رہنے سے حلیمی دِکھاتا ہے" (فلپیوں ۲)۔"جِس طرح بھیڑ اپنے بال کترنے والوں کے سامنے بے زبان ہے اُسی طرح وہ خاموش رہا" (یسعیاہ ۵۳)۔ اٗس نے اپنے آپ کو "حلیم اور دِل کا فروتن" ثابت کِیا اور اُس میں "ہماری جانیں آرام پاتی ہیں" (متی ۱۱‏‎:‏۲۹)۔ حضرت محمدؐ کی زِندگی ایک جنگ تھی۔ آپؐ نےاپنے پیروکاروں کوفرمایا "جان کے بدلے جان اور آنکھ کے بدلے آنکھ، ناک کے بدلے ناک"۔ جولوگ ابھی تک دین اِسلام میں ہیں اُن کےواسطےدعا کریں کہ وہ یسوع مسیح میں پائے جانے والے فضل اور بخشش کی خوبصورتی کو دیکھ سکیں۔ یسوع نے زمین پر آنے کے لئے عظیم رتبہ کو چھوڑا اور صلیب پر تحقیر کا نشانہ بنا۔ دعاکریں کہ لوگ زمین پر بے عزت ہونے کے لئے تیار ہوں تاکہ یسوع کو عزت اور جلال ملے۔
zh_hans: 温柔有几个含义：“忍受伤害而不怨恨”，或者“在挑衅下谦卑地忍耐”，或者“温柔、仁慈”。耶稣通过“存心顺服，以至于死，甚至死在十字架上”来向我们展示温柔（腓立比书 2 章）。“他像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，他也是这样不开口。”（以赛亚书 53 章）。他宣称自己“心里柔和谦卑”，在他里面我们“灵魂得安息”（马太福音11:29）。穆罕默德的一生就是征战的一生。他告诉他的追随者，“以命还命，以眼还眼，以鼻还鼻。”为那些仍然信仰伊斯兰教的人祈求，让他们看到耶稣身上令人惊叹的恩典和宽恕之美。祈求人们愿意在地上受羞辱，让耶稣能得到荣耀。
zh_hant: 溫柔有幾個含義：“忍受傷害而不怨恨”，或“在挑釁下謙卑地忍耐”，或“溫柔、仁慈”。耶穌透過「存心順服，以至於死，甚至死在十字架上」來向我們展示溫柔（腓立比書 2 章）。 「他像小羊被牽到宰殺之地，又像羊在剪毛的人手下無聲，他也是這樣不開口。」（以賽亞書 53 章）。他宣稱自己“心裡柔和謙卑”，在他裡面我們“靈魂得安息”（馬太福音11:29）。穆罕默德的一生就是徵戰的一生。他告訴他的追隨者，「以命還命，以眼還眼，以鼻還鼻。」為那些仍然信仰伊斯蘭教的人祈求，讓他們看到耶穌身上令人驚嘆的恩典和寬恕之美。祈求人願意在地上受羞辱，讓耶穌能得著榮耀。

source: Pray for meekness for believers here. The world shouts that in order to have influence, you must have money and power. You must fight for your rights, speak up, find your voice, and take what you deserve. Jesus declares that the meek, the humble, inherit the earth. Theirs is the inheritance. Not because they step on others to grab for more. No. Those who quietly submit to God, who can bear an insult or return a soft answer, who are patient—these will inherit the earth. The influence of the meek and self-controlled is, in the long run, greater than that of the impulsive and demanding.
ar: نُصلي من أجل الودعاء والمؤمنين بيننا. إذ يُروِّج العالم لفكرة ارتباط التأثير بالمال والسلطة. وأنَّه لا بد أن تُقاتل لتنال حقوقك، وترفع صوتك ليسمعك الجميع وتحصُل على ما تستحق. أما الرب يسوع فيقول إن الودعاء والمتواضعين يرثون الأرض، وتكون لهم ميراثًا. ليس لأنهم يظلمون الآخرين ليحصلوا على المزيد، لا. ولكن من يرث الأرض هُم أولئك الذين يُسلمون حياتهم بصمت لله، ويحتملون الإساءة، ويُجيبون الآخرين بجواب ليَّن، ويصبرون. إنَّ تأثير الودعاء وطويلي الأناة أكبر وأعظم - على المدى البعيد- من تأثير المُتهورين المتطلبين.
es_es: Ora por mansedumbre para los creyentes aquí. El mundo grita que, para tener influencia, debes tener dinero y poder. Debes luchar por tus derechos, levantar la voz, hallar tu voz y tomar lo que te pertenece. Jesús declara que los mansos, los humildes, heredan la tierra. Suya es la herencia. No porque pisotean a otros para agarrar más. No. Aquellos que se someten tranquilamente a Dios, que pueden soportar un insulto o devolver una respuesta suave, que son pacientes, ellos heredarán la tierra. La influencia de los mansos y los serenos es, a la larga, mucho mayor que la de los impulsivos y demandantes.
fr_fr: Priez pour que les croyants de cette zone fassent preuve de douceur. Le monde crie que pour avoir de l’influence, il faut avoir de l’argent et du pouvoir. Il faut se battre pour ses droits, s’exprimer, faire entendre sa voix et obtenir ce que l’on mérite. Jésus déclare que les personnes douces et humbles recevront la terre en héritage. C’est à eux que revient l’héritage. Non pas parce qu’ils piétinent les autres pour s’emparer de plus, non. Non. Ceux qui se soumettent docilement à Dieu, qui peuvent supporter une insulte ou donner une réponse douce, qui sont patients, ceux-là recevront la terre en héritage. L’influence des personnes douces et qui ont la maitrise de soi est, à long terme, plus grande que celle des personnes impulsives et exigeantes.
hi_in: यहाँ विश्वासियों के लिए नम्रता के लिए प्रार्थना करें। दुनिया चिल्लाती है कि प्रभावी बनने के लिए, आपके पास पैसा और सामर्थ्य होनी चाहिए। आपको अपने अधिकारों के लिए लड़ना चाहिए, बोलना चाहिए, अपनी आवाज़ उठाना आना चाहिए, और जो आप चाहते हैं, उसे ले लेना चाहिए। यीशु घोषणा करता है कि जो नम्र, दीन लोग हैं वे पृथ्वी के वारिस हैं। विरासत उन्हीं की है। इसलिए नहीं कि वे और अधिक पाने के लिए दूसरों को कुचलते हुए आगे बढ़ते हैं। नहीं। जो लोग चुपचाप परमेश्वर के सामने समर्पण करते हैं, जो अपमान सह सकते हैं या कोमलता से जवाब दे सकते हैं, जो सहनशील हैं - वे पृथ्वी के वारिस होंगे। नम्र और आत्म-संयमित लोगों का प्रभाव, अन्ततः, आवेगी और माँग करने वालों से अधिक होता है।
kn: ಇಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳ ಸಾತ್ವಿಕತೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಪ್ರಭಾವವನ್ನು ಹೊಂದಲು, ನೀವು ಹಣ ಮತ್ತು ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರಬೇಕು ಎಂದು ಲೋಕವು ಕೂಗಿ ಹೇಳುತ್ತದೆ. ನಿಮ್ಮ ಹಕ್ಕುಗಳಿಗಾಗಿ ನೀವು ಹೋರಾಡಬೇಕು, ಮಾತನಾಡಬೇಕು, ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕು ಮತ್ತು ನಿಮಗೆ ಅರ್ಹವಾದದ್ದನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ದೀನರು, ಭೂಮಿಯನ್ನು ಬಾಧ್ಯಸ್ಥರಾಗಿ ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಯೇಸು ಹೇಳಿದನು. ಅವರುಬಾಧ್ಯರಾಗುವರು. ಅವರು ಹೆಚ್ಚಿನದನ್ನು ಇತರರಿಂದ ಒತ್ತಾಯಪೂರ್ವಕವಾಗಿ ಪಡೆದುಕೊಳ್ಳುವುದರಿಂದ ಅಲ್ಲ. ಇಲ್ಲ. ದೇವರಿಗೆ ನಿಶಬ್ಧವಾಗಿ ಅಧೀನರಾಗುವವರು, ಅವಮಾನವನ್ನು ಸಹಿಸಬಲ್ಲವರು ಅಥವಾ ಮೃದುವಾದ ಉತ್ತರವನ್ನು ನೀಡುವವರು, ತಾಳ್ಮೆಯಿಂದಿರುವವರು - ಇವರು ಭೂಮಿಯನ್ನು ಬಾಧ್ಯಸ್ಥರಾಗಿ ಪಡೆಯುತ್ತಾರೆ. ಸಾತ್ವಿಕತೆ ಮತ್ತು ಸ್ವ-ನಿಯಂತ್ರಣದ ಪ್ರಭಾವವು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ, ಹಠಾತ್ ಮತ್ತು ಬೇಡಿಕೆಗಿಂತ ಹೆಚ್ಚಿನದಾಗಿರುತ್ತದೆ.
pt_br: Ore para que os crentes aqui sejam mansos. O mundo grita que, para ter influência, você deve ter dinheiro e poder. Você deve lutar por seus direitos, falar, encontrar sua voz e tomar o que você merece. Jesus declara que os mansos, os humildes, herdam a terra. A herança é deles. Não porque eles pisam nos outros para conseguir mais. Não. Aqueles que se submetem silenciosamente a Deus, que podem suportar um insulto ou dar uma resposta branda, que são pacientes — esses herdarão a terra. A influência dos mansos e autocontrolados é, a longo prazo, maior do que a dos impulsivos e exigentes.
ta: இங்குள்ள விசுவாசிகள் சாந்த குணத்துடன் இருக்க ஜெபியுங்கள். உங்களுக்கு செல்வாக்கு வேண்டுமானால், பணமும் அதிகாரமும் இருக்க வேண்டுமென்று உலகம் கூக்குரலிடுகிறது. உங்கள் உரிமைகளுக்காக போராட வேண்டும், பேச வேண்டும், உங்கள் உரிமையைக் கண்டுகொள்ள வேண்டும், உங்களுக்குத் தகுதியானதை எடுத்துக் கொள்ள வேண்டும் என்கிறது. ஆனால், சாந்தமும் தாழ்மையுமுள்ளவர்களே பூமியைச் சுதந்தரிப்பார்கள் என்று இயேசு கூறுகிறார். சுதந்தரம் அவர்களுடையது. அது, இன்னும் அதிகம் எடுத்துக்கொள்வதற்காக மற்றவர்களை மிதித்துச் செல்வதால் கிடைப்பதில்லை. இல்லவே இல்லை. தேவனிடம் அமைதியாகத் தங்களை ஒப்புவித்து, அவமானத்தை சகித்து, மெதுவாக பதில் சொல்லி, பொறுமையாக இருப்பவர்களே பூமியைச் சுதந்தரித்துக் கொள்வார்கள். சாந்தமும், இச்சையடக்கமும் உள்ளவர்களின் செல்வாக்கு உணர்ச்சிவசப்படுபவர்கள் மற்றும் திருப்தியடையாதவர்களின் செல்வாக்கை விட அதிகம் நிலைத்திருக்கும்.
te: ఇక్కడనున్న విశ్వాసులకు దీనత్వము కలగునట్లుగా ప్రార్థించండి. ప్రభావము కలిగియుండడానికి ధనమూ అధికారమూ ఉండాలని లోకము కేకలు వేస్తుంది. నీ హక్కుల కొరకు పోరాడాలి, గళమెత్తాలి, నీ స్వరాన్ని కనుగొని నీకు తగినదాన్ని పొందుకోవాలి. కానీ యేసు, సాత్వీకులు, దీనులు భూమిని స్వతంత్రించుకుంటారని ప్రకటించాడు. వారిదే ఆ స్వాస్థ్యం. మరింత పొందడానికి ఇతరులను తొక్కివేసినందుకు వారికి ఆ స్వాస్థ్యము సొంతమవ్వదు. అసలు కాదు. దేవునికి సమర్పితమై, అవమానాన్ని సహించి, మృదువుగా సమాధానము చెప్పగలిగి, ఓర్పుగా ఉండేవారే భూమిని స్వతంత్రించుకుంటారు. దీనత్వముగలవారి, మరియు స్వయం-నియంత్రణ గలవారి ప్రభావము దీర్ఘకాలములో, తొందరగా అరిచి దౌర్జన్యముగా సాధించుకునేవారి ప్రభావముకన్నా గొప్పగా ఉంటుంది.
ur: یہاں پر اِیمانداروں کی حلیمی کے لئے دعا کریں۔ دُنیا چیخ چیخ کر کہتی ہےکہ اثر و رسوخ رکھنے کے لئےآپ کو پیسہ اور طاقت حاصل کرنا چاہئے۔آپ کو اپنے حقوق کی خاطر لڑنا چاہئے، بولنا چاہئے، اپنی آواز تلاش کرنی چاہئے اور اپنا حق لینا چاہئے۔ یسوع نے اعلان کیا ہے کہ حلیم اور فروتن زمین کے وارث ہوں گے۔وہ اِس لئے وارث نہیں ہیں کہ وہ زیادہ حاصل کرنے کے لئے دوسروں پر چڑھ جاتے ہیں۔ نہیں۔ جو خاموشی سے خُدا کے تابع ہوجاتے ہیں، جو توہین برداشت کر کے مہذب جواب دے سکتے ہیں، جو صابر ہیں وہی زمین کے وارث ہوں گے۔ حلیم اور پرہیز گار کا اثر طویل مُدت میں زبردست اور مطالبہ کرنے والے سے زیادہ ہوتا ہے۔
zh_hans: 祈求这里的信徒有温柔。世人高喊，要想有影响力，就必须有金钱和权力。你必须争取你的权利，大声疾呼，寻求发言权，并得到你应得的。耶稣宣称温柔、谦卑的人会承受地土。他们会得基业。并不是因为他们踩着别人去攫取更多。不，那些安静地顺服神的人，那些能够忍受侮辱或者软弱地回应的人，那些有耐心的人——这些人将承受地土。从长远来看，温柔、自制的人的影响力比冲动、苛求的人影响更大。
zh_hant: 祈求這裡的信徒有溫柔。世人高喊，要有影響力，就必須有金錢和權力。你必須爭取你的權利，大聲疾呼，尋求發言權，並得到你應得的。耶穌宣稱溫柔、謙卑的人會承受地土。他們會得基業。並不是因為他們踩著別人去攫取更多。不，那些安靜地順服神的人，那些能夠忍受侮辱或軟弱地回應的人，那些有耐心的人──這些人將承受地土。長遠來看，溫柔、自製的人的影響力比衝動、苛求的人影響更大。

source: Just as the powerful centurion humbled himself before Jesus' authority when he recognized it (Matthew 8:5-13), pray for the lost in this area to come to a place of need that would cause them to humble themselves before Jesus. Pray for opportunities for the lost to talk to Christians who could show them the way of Jesus.
ar: تمامًا كما اتضع قائد المئة صاحب النفوذ أمام سُلطان الرب يسوع عندما أدركه (متَّى 8: 5-13)، نُصلي من أجل الضالين من حولنا لكي يصلوا إلى مرحلة من الاحتياج تجعلهم يتضعون أمام الرب يسوع. نُصلي لكي تتهيأ الفُرص أمام الضالين؛ ليتحدثوا مع مؤمنين يُرشدونهم إلى طريق الرب يسوع.
es_es: Al igual que el poderoso centurión se humilló a sí mismo ante la autoridad de Jesús cuando la reconoció (Mateo 8:5-13), ora para que los perdidos en esta área lleguen a un lugar de necesidad que les haga humillarse ante Jesús. Ora para que los perdidos tengan oportunidades de hablar con cristianos que les puedan mostrar el camino de Jesús.
fr_fr: Tout comme le puissant officier romain s’est humilié devant l’autorité de Jésus lorsqu’il l’a reconnue (Matthieu 8:5-13), priez pour que les perdus de cette zone se retrouvent dans une situation de besoin qui les amène à s’humilier devant Jésus. Priez pour que les perdus aient l’occasion de parler à des chrétiens qui pourraient leur montrer le chemin de Jésus.
hi_in: जिस तरह शक्तिशाली सूबेदार ने यीशु के अधिकार को पहचान कर उसके सामने स्वयं को दीन कर दिया था (मत्ती 8:5-13), इस क्षेत्र में खोए हुए लोगों के लिए प्रार्थना करें कि वे आवश्यकता के स्थान पर आएँ, जिससे वे यीशु के सामने स्वयं को दीन कर सकें। खोए हुए लोगों के लिए ऐसे मौकों के लिए प्रार्थना करें कि वे उन मसीहियों से बात कर सकें, जो उन्हें यीशु का मार्ग दिखा सकें।
kn: ಶಕ್ತಿಶಾಲಿಯಾದ ಶತಾಧಿಪತಿಯು ಯೇಸುವಿನ ಅಧಿಕಾರವನ್ನು ಗುರುತಿಸಿದಾಗ (ಮತ್ತಾಯ 8:5-13) ತನ್ನನ್ನು ತಾನು ತಗ್ಗಿಸಿಕೊಂಡಂತೆ, ಈ ಭಾಗದಲ್ಲಿ ಕಳೆದುಹೋದವರು ಯೇಸುವಿನ ಮುಂದೆ ತಮ್ಮನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡುವ ಅಗತ್ಯವಿರುವ ಸ್ಥಳಕ್ಕೆ ಬರುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಕಳೆದುಹೋದವರಿಗೆ ಯೇಸುವಿನ ಮಾರ್ಗವನ್ನು ತೋರಿಸುವ ಕ್ರೈಸ್ತರೊಂದಿಗೆ ಮಾತನಾಡಲು ಅವಕಾಶಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Assim como o poderoso centurião se humilhou diante da autoridade de Jesus quando a reconheceu (Mateus 8:5-13), ore para que os perdidos nesta região cheguem a uma conscientização de sua carência que os leve a se humilharem diante de Jesus. Ore por oportunidades para os perdidos falarem com cristãos que possam lhes mostrar o caminho de Jesus.
ta: இயேசுவின் அதிகாரத்தை உணர்ந்து அவருக்கு முன்பாகத் தம்மைத் தாழ்த்திய அதிகாரமுள்ள நூற்றுக்கு அதிபதியைப் போல (மத்தேயு 8:5–13), இந்தப் பகுதியில் இரட்சிக்கப்படாதவர்கள் தங்களை இயேசுவுக்கு முன்பாகத் தாழ்த்தும் தேவையுள்ள ஒரு இடத்திற்கு வருமாறு ஜெபியுங்கள். இரட்சிக்கப்படாதவர்கள் தங்களை இயேசுவிடம் வழிநடத்தும் கிறிஸ்தவர்களிடம் பேசும் வாய்ப்புகளுக்காக ஜெபியுங்கள்.
te: శక్తివంతుడైన శతాధిపతి యేసు అధికారాన్ని గుర్తించి ఆయన ఎదుట తగ్గించుకున్నట్లుగా (మత్తయి 8:5-13), ఈ ప్రాంతంలో ఉన్న తప్పిపోయినవారు కూడా తమకు అవసరం ఏర్పడు స్థానములోనికి వచ్చి యేసు ఎదుట తమ్మును తాము దీనులుగా చేసుకొనునట్లు ప్రార్థించండి. యేసు మార్గాన్ని తెలియజేయగల క్రైస్తవులతో మాట్లాడు అవకాశాలు వారికి లభించునట్లుగా ప్రార్థించండి.
ur: جیسے طاقتور صوبہ دار نے جب یسوع کے اِختیار کو پہچان لِیا تو اُس کے سامنے جھُک گیا(متی ۸: ۵- ۱۳)، اِس علاقہ میں کھوئے ہُوؤں کے لئے دعا کریں کہ وہ ضرورت کے مقام پر پہنچیں جس کے باعث وہ یسوع کے آگے حلیم ہو جائیں۔ کھوئے ہُوؤں کے واسطے دعا کریں کہ اُن کو مسیحیوں کے ساتھ گفتگو کے مواقع میسر ہوں جو اُن کو یسوع کی راہ دِکھلا سکیں۔
zh_hans: 正如那位有权势的百夫长在认识到耶稣的权柄后在耶稣的权柄面前谦卑自己一样（马太福音8:5-13），我们为这一地区失丧的人祷告，让他们来到有需要的地方，使他们在耶稣面前谦卑自己。为失丧者祈求，让他们有机会与基督徒交谈，向他们展示耶稣的道路。
zh_hant: 正如那位有權勢的百夫長在認識到耶穌的權柄後在耶穌的權柄面前謙卑自己一樣（馬太福音8:5-13），我們為這一地區失喪的人禱告，讓他們來到有需要的地方，使他們在耶穌面前謙卑自己。為失喪者祈求，讓他們有機會與基督徒交談，向他們展示耶穌的道路。

source: Jesus sent out His followers as sheep among wolves. Pray for the church to model their trust in Jesus through living and acting with humility. Pray for Christian leaders to be an example of servant leadership and meekness.
ar: لقد أرسل الرب يسوع أتباعه كحملان بين ذِئاب. نُصلي من أجل أن تُصبح الكنيسة مثالًا يُحتذى به في تجسِّد الثقة بالرب يسوع من خلال العيش والسلوك باتضاع. ونُصلي لأجل القادة المسيحيين ليصيروا قدوة للآخرين في القيادة الباذلة والوداعة.
es_es: Jesús envió a sus seguidores como ovejas en medio de lobos. Ora para que la Iglesia refleje su confianza en Jesús viviendo y actuando con humildad. Ora para que los líderes cristianos sean un ejemplo de liderazgo de servicio y mansedumbre.
fr_fr: Jésus a envoyé ses disciples comme des brebis au milieu des loups. Priez pour que l’Église montre l’exemple de sa confiance en Jésus en vivant et en agissant avec humilité. Priez pour que les dirigeants chrétiens soient un exemple de leadership de service et de douceur.
hi_in: यीशु ने अपने चेलों को भेड़ियों के बीच भेड़ों के रूप में भेजा। प्रार्थना करें कि कलीसिया विनम्रता के साथ जीवन जीने और कार्य करने के माध्यम से यीशु पर अपने विश्वास का आदर्श बनाए। प्रार्थना करें कि मसीही अगुवे सेवक नेतृत्व और नम्रता का उदाहरण बनें।
kn: ಯೇಸು ತನ್ನ ಹಿಂಬಾಲಕರನ್ನು ತೋಳಗಳ ನಡುವೆ ಕುರಿಗಳಂತೆ ಕಳುಹಿಸಿದನು. ದೀನತೆಯಿಂದ ವಾಸಿಸುವ ಮತ್ತು ವರ್ತಿಸುವ ಮೂಲಕ ಯೇಸುವಿನಲ್ಲಿ ಅವರ ನಂಬಿಕೆಯನ್ನು ಮಾದರಿಯಾಗಿಸುವಂತೆ ಸಭೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಸೇವಕ ನಾಯಕತ್ವ ಮತ್ತು ಸಾತ್ವಿಕತೆಗೆ ಮಾದರಿಯಾಗಿರಲು ಕ್ರೈಸ್ತ ನಾಯಕರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Jesus enviou seus seguidores como ovelhas entre lobos. Ore para que a igreja seja exemplo da sua confiança em Jesus vivendo e agindo com humildade. Ore para que os líderes cristãos sejam um exemplo de liderança servil e mansidão.
ta: இயேசு தம் சீஷர்களை ஓநாய்களுக்கிடையே ஆடுகளைப் போல அனுப்பினார். சபையானது தாழ்மையாக வாழ்ந்து, செயல்பட்டு, இயேசுவின் மீதான தன் நம்பிக்கையை முன்மாதிரியாகக் காண்பிக்கும்படி ஜெபியுங்கள். கிறிஸ்தவத் தலைவர்கள் சேவை மனப்பான்மை கொண்ட தலைமைத்துவம் மற்றும் சாந்தகுணத்திற்கு முன்மாதிரியாக இருக்கும்படி ஜெபியுங்கள்.
te: యేసు తన అనుచరులను తోడేళ్ళ మధ్య గొఱ్ఱెలుగా పంపాడు. సంఘం దీనత్వముతో జీవించి ప్రవర్తించుట ద్వారా యేసుపై ఉంచిన తమ విశ్వాసాన్ని ప్రదర్శించునట్లు ప్రార్థించండి. క్రైస్తవ నాయకులు సేవకత్వ నాయకత్వానికి, సాత్వీకానికి ఆదర్శంగా నిలిచునట్లు ప్రార్థించండి.
ur: یسوع نے اپنے شاگردوں کو گویا بھیڑوں کو بھیڑیوں میں بھیجا۔ کلیسیا کے واسطے دعا کریں کہ وہ حلیمی کے ساتھ زِندگی گزارنے اور کام کرنے کے وسیلے سے یسوع پر توکل کا نمونہ قائم کریں۔ مسیحی قیادت کے لئے دعا کریں کہ وہ خادمانہ اور حلیم قائدین کا نمونہ بنیں۔
zh_hans: 耶稣差遣他的跟随者就像羊进入狼群一样。祈求教会通过谦卑的生活和行为来树立对耶稣的信心。祈求基督徒领袖成为仆人式领导和温柔的榜样。
zh_hant: 耶穌差遣祂的跟隨者就像羊進入狼群一樣。祈求教會透過謙卑的生活和行為來建立對耶穌的信心。祈求基督徒領袖成為僕人式領導和溫柔的榜樣。
