Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Pray for places of government. Pray for leaders to write and enforce laws that protect women from divorce and give them rights that will protect them from abusers. Pray for Christians who fear losing their children if they are divorced by Muslim spouses to be strengthened in their faith and not deny Christ. Pray for lawmakers to value marriage, seek to uphold it whenever possible, and protect the rights of victims.
ar: نُصلي من أجل المؤسسات الحكومية. نُصلي من أجل القادة لكي يسنوا القوانين التي تحمي المرأة من الطلاق وتعطيها حقوقًا تحميها من المعتدين. نُصلي من أجل المسيحيات اللائي يخشين فقدان أطفالهن إذا طلقهن أزواجهن المسلمون، لكي ينالوا قوة في إيمانهن ولا ينكرن المسيح. نُصلي من أجل المشرعين لكي يُقدروا الزواج ويسعون إلى دعمه كلما أمكن ذلك، لحماية حقوق الضحايا.
es_es: Ora por los lugares gubernamentales. Ora para que los líderes escriban y apliquen leyes que protejan a las mujeres del divorcio y les den derechos que las protejan de los abusadores. Ora para que los cristianos que temen perder a sus hijos si se divorcian de cónyuges musulmanes sean fortalecidos en su fe y no nieguen a Cristo. Ora para que los legisladores valoren el matrimonio, busquen defenderlo cuando sea posible y protejan los derechos de las víctimas.
fr_fr: Prions pour les structures administratives. Prions pour que les dirigeants rédigent et appliquent des lois qui protègent les femmes du divorce et leur donnent des droits qui les protègent des agresseurs. Prions pour que les chrétiens qui craignent de perdre leurs enfants s’ils sont divorcés par des époux musulmans soient fortifiés dans leur foi et ne renient pas Christ. Prions pour que les législateurs valorisent le mariage, cherchent à le faire respecter chaque fois que c’est possible et protègent les droits des victimes.
hi_in: सरकार के स्थानों के लिए प्रार्थना करें। नेताओं के लिए प्रार्थना करें कि वे ऐसे कानून लिखें और लागू करें जो महिलाओं को तलाक से बचाएँ और उन्हें ऐसे अधिकार दें, जो उन्हें दुर्व्यवहार करने वालों से बचाएँ। उन मसीहियों के लिए प्रार्थना करें जो मुस्लिम जीवनसाथी द्वारा तलाक दिए जाने पर अपने बच्चों को खोने से डरते हैं कि वे अपने विश्वास में दृढ़ हो सकें और मसीह को अस्वीकार न करें। कानून बनाने वालों के लिए प्रार्थना करें कि वे विवाह को महत्व दें, जब भी संभव हो इसे बनाए रखने का प्रयास करें, और पीड़ितों के अधिकारों की रक्षा करें।
kn: ಸರ್ಕಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ವಿಚ್ಛೇದನದಿಂದ ಸ್ತ್ರೀಯರನ್ನು ರಕ್ಷಿಸುವ ಮತ್ತು ದುರುಪಯೋಗ ಮಾಡುವವರಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸುವ ಹಕ್ಕುಗಳನ್ನು ನೀಡುವ ಕಾನೂನುಗಳನ್ನು ಬರೆಯಲು ಮತ್ತು ಜಾರಿಗೊಳಿಸಲು ನಾಯಕರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಮುಸ್ಲಿಂ ಸಂಗಾತಿಗಳಿಂದ ವಿಚ್ಛೇದನ ಪಡೆದರೆ ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಕಳೆದುಕೊಳ್ಳುವ ಭಯದಲ್ಲಿರುವ ಕ್ರೈಸ್ತರು ತಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಬಲಗೊಳ್ಳಲು ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ನಿರಾಕರಿಸದಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಶಾಸಕರು ವಿವಾಹವನ್ನು ಗೌರವಿಸಲು ಪ್ರಾರ್ಥಿಸಿ, ಸಾಧ್ಯವಾದಾಗಲೆಲ್ಲಾ ಅದನ್ನು ಎತ್ತಿಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿ ಮತ್ತು ಸಂತ್ರಸ್ತರ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸಿ.
pt_br: Ore pelos órgãos do governo nesta região. Ore para que os líderes escrevam e apliquem leis que protejam as mulheres do divórcio e lhes deem direitos que as protejam de abusadores. Ore para que os cristãos que temem perder os filhos se seus cônjuges muçulmanos pedirem o divórcio sejam fortalecidos em sua fé e não neguem a Cristo. Ore para que os legisladores valorizem o casamento, procurem defendê-lo sempre que possível e protejam os direitos das vítimas.
ta: அரசாங்கப் பகுதிகளுக்காக ஜெபியுங்கள். பெண்களை விவாகரத்திலிருந்து பாதுகாத்து, தவறாக நடத்துபவர்களிடமிருந்து அவர்களைக் காக்கக் கூடிய உரிமைகளை வழங்கும் சட்டங்களைத் தலைவர்கள் எழுதவும், நடைமுறைப்படுத்தவும் வேண்டுமென்று ஜெபியுங்கள். தங்கள் இஸ்லாமிய கணவன்மார் தங்களை விவாகரத்து செய்துவிட்டால், பிள்ளைகளை இழக்க நேரிடுமே என்று பயப்படும் கிறிஸ்தவர்கள் தங்கள் விசுவாசத்தில் பலப்பட்டு, கிறிஸ்துவை மறுதலியாமல் இருக்கும்படி ஜெபியுங்கள். சட்டங்களை இயற்றுபவர்கள் திருமணத்தை மதித்து, கூடுமானவரை அதை ஆதரிக்கும்படியும், பாதிக்கப்பட்டவர்களின் உரிமைகளைப் பாதுகாக்கும்படியும் ஜெபியுங்கள்.
te: ప్రభుత్వ స్థలాల కోసం ప్రార్థించండి. మహిళలను విడాకుల నుండి రక్షించే మరియు దుర్వినియోగదారుల నుండి వారిని రక్షించే హక్కులను వారికి అందించే చట్టాలను వ్రాయడానికి మరియు అమలు చేయడానికి నాయకుల కొరకు ప్రార్థించండి. ముస్లిం భర్తలు విడాకులు తీసుకుంటే తమ పిల్లలను కోల్పోతామని భయపడే క్రైస్తవులు తమ విశ్వాసంలో బలపడాలని మరియు క్రీస్తును నిరాకరించకుండా ఉండాలని ప్రార్థించండి. వివాహానికి విలువనిచ్చే, వీలైనప్పుడల్లా దానిని సమర్థించే మరియు బాధితుల హక్కులను కాపాడే చట్టాలను రూపొందించేవారి కోసం ప్రార్థించండి.
ur: حکومتی مقامات کے لئےدعا کریں۔ راہنماؤں کے لئے دعا کریں کہ وہ ایسے قوانین لکھیں اور نافذ کریں جو خواتین کو طلاق سے محفوظ رکھیں اور اُن کو ایسے حقوق دیں جو اُنہیں استحصال اور حق تلفی سے بچائیں۔ جن مسیحیوں کو ڈر ہے کہ مسلمان میاں یا بیوی سے طلاق کی صورت میں اُن سے بچے چھِن جائیں گے اُن کےواسطے دعا کریں کہ وہ اپنے اِیمان میں مضبوط رہیں اور مسیح کا اِنکار نہ کریں۔ قانون سازوں کے واسطے دعا کریں کہ وہ شادی کی قدر کریں، جب بھی ممکن ہو اُسے قائم رکھنے کی کوشش کریں اور متاثرین کے حقوق کی حفاظت کریں۔
zh_hans: 为政府机构祷告。 为领导人制定和执行法律，保护妇女免于离婚，并赋予她们权利，保护她们免受虐待。 为那些担心因穆斯林配偶离婚而失去孩子的基督徒祷告，坚固他们的信心，不否认基督。 为立法者祷告，愿他们重视婚姻，尽可能维护婚姻，并保护受害者的权利。
zh_hant: 為政府機構禱告。 為領導人制定和執行法律，保護婦女免於離婚，並賦予她們權利，保護她們免受虐待。 為那些擔心因穆斯林配偶離婚而失去孩子的基督徒禱告，堅固他們的信心，不否認基督。 為立法者禱告，願他們重視婚姻，盡可能維護婚姻，並保護受害者的權利。

source: "But from the beginning of creation, 'God made them male and female.' Therefore, a man shall leave his father and mother and hold fast to his wife, and the two shall become one flesh. So they are no longer two, but one flesh. What therefore God has joined together, let not man separate.' " (Mark 10:6-9) ESV Jesus, we declare this truth over Christian marriages in this area. We also declare this truth over families that will gather around God's word to discover, share, and obey it. As you draw Muslim families to yourself, Jesus, may the example of your church and the teachings of your Word confirm the power and truth of the Good News. May it result in families turning to Christ together and inviting other families to also follow you.
ar: "وَلكِنْ مُنْذُ بَدْءِ الْخَلِيقَةِ جَعَلَ اللهُ الإِنْسَانَ ذَكَراً وَأُنْثَى. لِذَلِكَ يَتْرُكُ الرَّجُلُ أَبَاهُ وَأُمَّهُ وَيَتَّحِدُ بِزَوْجَتِهِ، فَيَصِيرُ الاِثْنَانِ جَسَداً وَاحِداً. فَلا يَكُونَانِ بَعْدُ اثْنَيْنِ بَلْ جَسَداً وَاحِداً. فَمَا جَمَعَهُ اللهُ لَا يُفَرِّقُهُ إِنْسَانٌ". (مرقس 10: 6-9). يا ربي يسوع، نعلن هذا الحق عن الزيجات المسيحية في هذه البلاد. كما نعلن هذا الحق عن العائلات التي ستجتمع حول كلمة الله لاكتشافها ومشاركتها وطاعتها. يا ربي يسوع، ليكن مثال كنيستك وتعاليم كلمتك تأكيدًا لقوة وحقيقة الخبر السار بينما تجتذب العائلات المسلمة إليك، ولتتوجه العائلات إلى المسيح معًا، ويدعون عائلات أخرى لاتباعك أيضًا.
es_es: «Pero al principio de la creación Dios “los creó hombre y mujer”. Por eso dejará el hombre a su padre y a su madre, se unirá a su mujer y los dos llegarán a ser uno solo. Así que ya no son dos, sino uno solo. Por tanto, lo que Dios ha unido, que no lo separe el hombre» (Marcos 10:6-9). Jesús, declaramos esta verdad para los matrimonios cristianos en esta área. También declaramos esta verdad sobre familias que se reunirán alrededor de la Palabra de Dios para descubrirla, compartirla y obedecerla. Al atraer a familias musulmanas a ti, Jesús, que el ejemplo de tu iglesia y las enseñanzas de tu Palabra confirmen el poder y la verdad de las Buenas Nuevas. Que produzca familias que se vuelven juntas a Cristo y que invitan a otras familias a seguirte también.
fr_fr: « Mais, au commencement de la création, Dieu a créé l’être humain homme et femme. C’est pourquoi l’homme laissera son père et sa mère pour s’attacher à sa femme, et les deux ne feront plus qu’un. Ainsi, ils ne sont plus deux, ils font un. Que l’homme ne sépare donc pas ce que Dieu a uni. » (Marc 10:6-9) BDS Jésus, nous déclarons cette vérité sur les mariages chrétiens dans cette zone. Nous déclarons également cette vérité sur les familles qui se rassembleront autour de la Parole de Dieu pour la découvrir, la partager et y obéir. En attirant les familles musulmanes à toi, Jésus, que l’exemple de ton Église et les enseignements de ta Parole confirment la puissance et la vérité de la Bonne nouvelle. Puissent-ils conduire les familles à se tourner ensemble vers Christ et à inviter d’autres familles à te suivre.
hi_in: "पर सृष्﻿टि के आरम्भ से 'परमेश्﻿वर ने नर और नारी करके उनको बनाया है।' इस कारण मनुष्य अपने माता–पिता से अलग होकर अपनी पत्नी के साथ रहेगा, और वे दोनों एक तन होंगे; इसलिये वे अब दो नहीं पर एक तन हैं। इसलिये जिसे परमेश्﻿वर ने जोड़ा है उसे मनुष्य अलग न करे।” (मरकुस 10:6-9) HINOVBSI हे यीशु, हम इस क्षेत्र में मसीही विवाहों पर इस सत्य की घोषणा करते हैं। हम इस सत्य की घोषणा उन परिवारों पर भी करते हैं, जो परमेश्वर के वचन को खोजने, साझा करने, और उसका पालन करने के लिए उसके इर्द-गिर्द एकत्रित होंगे। हे यीशु, जैसे-जैसे आप मुस्लिम परिवारों को अपनी ओर आकर्षित करते हैं, आपकी कलीसिया का उदाहरण और आपके वचन की शिक्षाएँ सुसमाचार की सामर्थ्य और सत्य की पुष्टि करें। इसका परिणाम यह हो सके कि परिवार एक साथ मसीह की ओर मुड़ें और अन्य परिवारों को भी आपका अनुसरण करने के लिए आमंत्रित करें।
kn: "[ಆದರೆ ಸೃಷ್ಟಿಯ ಪ್ರಾರಂಭದಿಂದಲೇ ದೇವರು ಅವರನ್ನು ಗಂಡು ಹೆಣ್ಣಾಗಿ ಮಾಡಿದನು. ಈ ಕಾರಣದಿಂದ ಒಬ್ಬ ಮನುಷ್ಯನು ತನ್ನ ತಂದೆಯನ್ನೂ ತಾಯಿಯನ್ನೂ ಬಿಟ್ಟು ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಸೇರಿಕೊಳ್ಳುವನು. ಅವರಿಬ್ಬರು ಒಂದೇ ಶರೀರವಾಗಿರುವರು; ಹೀಗೆ ಅವರು ಇನ್ನು ಇಬ್ಬರಲ್ಲ, ಒಂದೇ ಶರೀರವಾಗಿದ್ದಾರೆ. ಆದದರಿಂದ ದೇವರು ಕೂಡಿಸಿದ್ದನ್ನು ಮನುಷ್ಯನು ಅಗಲಿಸದಿರಲಿ ಅಂದನು." (ಮಾರ್ಕ 10:6-9)] ಯೇಸು, ಈ ಭಾಗದಲ್ಲಿ ಕ್ರೈಸ್ತ ದಾಂಪತ್ಯಗಳ ಮೇಲೆ ನಾವು ಈ ಸತ್ಯವನ್ನು ಘೋಷಿಸುತ್ತೇವೆ. ಅದನ್ನು ಅನ್ವೇಷಿಸಲು, ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ವಿಧೇಯರಾಗಲು ದೇವರ ವಾಕ್ಯದ ಸುತ್ತಲೂ ಒಟ್ಟುಗೂಡುವ ಕುಟುಂಬಗಳ ಮೇಲೆ ನಾವು ಈ ಸತ್ಯವನ್ನು ಘೋಷಿಸುತ್ತೇವೆ. ನೀವು ಮುಸ್ಲಿಂ ಕುಟುಂಬಗಳನ್ನು ನಿನ್ನ ಕಡೆಗೆ ಸೆಳೆಯುವಾಗ, ಯೇಸುವೇ, ನಿನ್ನ ಸಭೆಯ ಉದಾಹರಣೆ ಮತ್ತು ನಿನ್ನ ವಾಕ್ಯದ ಬೋಧನೆಗಳು ಒಳ್ಳೆಯ ಸುದ್ದಿಯ ಶಕ್ತಿ ಮತ್ತು ಸತ್ಯವನ್ನು ದೃಢೀಕರಿಸಲಿ. ಕುಟುಂಬಗಳು ಒಟ್ಟಿಗೆ ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ತಿರುಗಲು ಮತ್ತು ನಿನ್ನನ್ನು ಹಿಂಬಾಲಿಸಲು ಇತರ ಕುಟುಂಬಗಳನ್ನು ಆಹ್ವಾನಿಸಲು ಇದು ಕಾರಣವಾಗಲಿ.
pt_br: "Mas no princípio da criação Deus ‘os fez homem e mulher’. ‘Por esta razão, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne’. Assim, eles já não são dois, mas sim uma só carne. Portanto, o que Deus uniu, ninguém o separe." (Marcos 10:6-9 NVI) Jesus, declaramos essa verdade sobre os casamentos cristãos nesta área. Também declaramos essa verdade sobre as famílias que se reunirão em torno da palavra de Deus para descobri-la, compartilhá-la e obedecê-la. Ao atrair famílias muçulmanas para ti, Jesus, que o exemplo da tua igreja e os ensinamentos da tua Palavra confirmem o poder e a verdade das Boas Novas. Que isso resulte em famílias se voltando para Cristo juntas e convidando outras famílias para segui-lo também.
ta: “ஆகிலும், ஆதியிலே மனுஷரைச் சிருஷ்டித்த தேவன் அவர்களை ஆணும் பெண்ணுமாக உண்டாக்கினார். இதினிமித்தம் புருஷனானவன் தன் தகப்பனையும் தாயையும் விட்டுத் தன் மனைவியோடே இசைந்திருப்பான்; அவர்கள் இருவரும் ஒரே மாம்சமாயிருப்பார்கள்; இவ்விதமாய் அவர்கள் இருவராயிராமல் ஒரே மாம்சமாயிருக்கிறார்கள். ஆகையால், தேவன் இணைத்ததை மனுஷன் பிரிக்காதிருக்கக்கடவன் என்றார்.” (மத்தேயு 10:6-9). இயேசுவே, இந்தப் பகுதியில் உள்ள கிறிஸ்தவர்களின் திருமண வாழ்க்கையில் இந்த வசனத்தைக் கூறுகிறோம். தேவனுடைய வார்த்தையை அறிந்து, பகிர்ந்து, அதற்குக் கீழ்ப்படிய கூடிவரும் குடும்பங்களின் மீதும் இந்த வசனத்தைக் கூறுகிறோம். இயேசுவே, நீர் இஸ்லாமியக் குடும்பங்களை உம்மண்டை சேர்த்துக்கொள்ளும்போது, உம்முடைய சபையின் முன்மாதிரியும், உம்முடைய வார்த்தையின் போதனையும் நற்செய்தியின் வல்லமையையும் சத்தியத்தையும் உறுதி செய்வதாக இருக்கட்டும். அதன் மூலம் குடும்பகள் இணைந்து கிறிஸ்துவிடம் திரும்புவார்களாக, மற்ற குடும்பங்களும் உம்மைப் பின்பற்றும்படி அவர்களை அழைப்பார்களாக.
te: “ సృష్ట్యాదినుండి (దేవుడు) వారిని పురుషునిగాను స్త్రీనిగాను కలుగ జేసెను. ఈ హేతువుచేత పురుషుడు తన తలిదండ్రులను విడిచి పెట్టి తన భార్యను హత్తుకొనును; వారిద్దరు ఏకశరీరమై యుందురు, గనుక వారిక ఇద్దరుగా నుండక యేకశరీరముగా నుందురు. కాబట్టి దేవుడు జతపరచిన వారిని మనుష్యుడు వేరుపరచ కూడదని వారితో చెప్పెను.“ (మార్కు 10:6-9). యేసూ, ఈ ప్రాంతంలోని క్రైస్తవ వివాహాల పైన ఈ సత్యాన్ని మేము ప్రకటిస్తున్నాము. దేవుని వాక్యాన్ని కనుగొనడానికి, పంచుకోవడానికి మరియు విధేయత చూపడానికి గుమిగూడే కుటుంబాల పైన కూడా ఈ సత్యాన్ని మేము ప్రకటిస్తున్నాము. యేసూ, మీరు ముస్లిం కుటుంబాలను మీ వైపుకు ఆకర్షించేటప్పుడు, మీ సంఘం యొక్క మాదిరి మరియు మీ వాక్యం యొక్క బోధనలు సువార్త యొక్క శక్తిని మరియు సత్యాన్ని ధృవీకరించనివ్వండి. ఇది కుటుంబాలు కలిసి క్రీస్తు వైపు తిరగడానికి మరియు ఇతర కుటుంబాలను కూడా మిమ్మల్ని అనుసరించమని ఆహ్వానించడానికి దారితీయనివ్వండి.
ur: "لیکن خِلقت کے شُرُوع سے اُس نے اُنہیں مَرد اور عَورت بنایا۔ اِس لِئے مَرد اپنے باپ سے اور ماں سے جُدا ہو کر اپنی بِیوی کے ساتھ رہے گا۔ اور وہ اور اُس کی بِیوی دونوں ایک جِسم ہوں گے۔ پس وہ دو نہیں بلکہ ایک جِسم ہیں۔ اِس لِئے جِسے خُدا نے جوڑا ہے اُسے آدمی جُدا نہ کرے"(مرقس ۱۰: ۶-۹)۔ اَے یسوع! ہم اِس علاقہ میں مسیحی شادیوں پر اِس سچائی کا اعلان کرتے ہیں۔ ہم اِس سچائی کااعلان اُن خاندانوں پر بھی کرتےہیں جو خُدا کے کلام کی تحقیق کرنے، سُننے سُنانے اور اِس پر عمل کرنےکے لئے جمع ہوں گے۔ اَے یسوع! تُو مسلمان خاندانوں کو اپنی طرف کھینچتا ہے تو تیری کلیسیا کا نمونہ اور تیرے کلام کی تعلیم خوشخبری کی طاقت اور سچائی کی تصدیق کرے۔اِس کے نتیجہ میں ایک ساتھ مسیح کی طرف رجوع ہوں اوردیگر خاندانوں کو بھی تیری پیروی کرنےکی دعوت دیں۔
zh_hans: “ 但从起初创造的时候，神造人是‘造男造女’，‘因此，人要离开父母，与妻子联合，二人成为一体。’既然如此，夫妻不再是两个人，乃是一体的了。所以，神配合的，人不可分开。“（马可福音 10:6-9）主耶稣，我们在这一地区宣讲关于基督徒婚姻的真理。我们也向那些围绕神话语而聚集的家庭宣告这一真理，去发现、分享和遵守你的教导。耶稣，当你吸引穆斯林家庭归向你时，愿你教会的榜样和你圣言的教训显明好消息的能力和真理。愿这促使家庭一起转向基督，并邀请其他家庭也跟随你。
zh_hant: 「 但從起初創造的時候，神造人是『造男造女'，'因此，人要離開父母，與妻子聯合，二人成為一體。』既然如此，夫妻不再是兩個人，乃是一體的了。」（可 10:6-9）主耶穌，我們在這一地區宣講關於基督徒婚姻的真理。我們也向那些圍繞著神話語而聚集的家庭宣告這真理，去發現、分享和遵守你的教導。耶穌，當你吸引穆斯林家庭歸向你時，願你教會的榜樣和你聖言的教訓顯明好消息的能力和真理。願這促使家庭一起轉向基督，並邀請其他家庭也跟隨你。

source: “Again you have heard that it was said to those of old, ‘You shall not swear falsely, but shall perform to the Lord what you have sworn.’ But I say to you, Do not take an oath at all, either by heaven, for it is the throne of God, or by the earth, for it is his footstool, or by Jerusalem, for it is the city of the great King. And do not take an oath by your head, for you cannot make one hair white or black. Let what you say be simply ‘Yes’ or ‘No’; anything more than this comes from evil." (Matthew 5:33-37) ESV
ar: "وَسَمِعْتُمْ أَنَّهُ قِيلَ لِلأَقْدَمِينَ: لَا تُخَالِفْ قَسَمَكَ، بَلْ أَوْفِ لِلرَّبِّ مَا نَذَرْتَهُ لَهُ. أَمَّا أَنَا فَأَقُولُ لَكُمْ: لَا تَحْلِفُوا أَبَداً، لَا بِالسَّمَاءِ لأَنَّهَا عَرْشُ اللهِ، وَلا بِالأَرْضِ لأَنَّهَا مَوْطِئُ قَدَمَيْهِ، وَلا بِأُورُشَلِيمَ لأَنَّهَا مَدِينَةُ الْمَلِكِ الأَعْظَمِ. وَلا تَحْلِفْ بِرَأْسِكَ لأَنَّكَ لَا تَقْدِرُ أَنْ تَجْعَلَ شَعْرَةً وَاحِدَةً فِيهَا بَيْضَاءَ أَوْ سَوْدَاءَ. لِيَكُنْ كَلامُكُمْ: نَعَمْ، إِنْ كَانَ نَعَمْ؛ أَوْ: لا، إِنْ كَانَ لا. وَمَا زَادَ عَلَى ذَلِكَ فَهُوَ مِنَ الشِّرِّيرِ" (متَّى 5: 33-37).
es_es: «También han oído que se dijo a sus antepasados: “No faltes a tu juramento, sino cumple con tus promesas al Señor”. Pero yo digo: No juren de ningún modo: ni por el cielo, porque es el trono de Dios; ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey. Tampoco jures por tu cabeza, porque no puedes hacer que ni uno solo de tus cabellos se vuelva blanco o negro. Cuando ustedes digan “sí”, que sea realmente sí; y cuando digan “no”, que sea no. Cualquier otra cosa que digan más allá de esto proviene del maligno» (Mateo 5:33-37).
fr_fr: « Vous avez encore appris qu’il a été dit à nos ancêtres : Tu ne rompras pas ton serment ; ce que tu as promis par serment devant le Seigneur, tu l’accompliras. Eh bien, moi je vous dis de ne pas faire de serment du tout. Ne dites pas : « Je le jure par le ciel », car le ciel, c’est le trône de Dieu. Ou : « J’en prends la terre à témoin », car elle est l’escabeau où Dieu pose ses pieds. Ou : « Je le jure par Jérusalem ; », car elle est la ville de Dieu, le grand Roi. Ne dites pas davantage : « Je le jure sur ma tête », car tu ne peux pas rendre un seul de tes cheveux blanc ou noir. Dites simplement « oui » si c’est oui, « non » si c’est non. Tous les serments qu’on y ajoute viennent du diable. » (Matthieu 5:33-37) BDS
hi_in: “फिर तुम सुन चुके हो कि पूर्वकाल के लोगों से कहा गया था, ‘झूठी शपथ न खाना, परन्तु प्रभु के लिये अपनी शपथ को पूरी करना।’ परन्तु मैं तुम से यह कहता हूँ कि कभी शपथ न खाना; न तो स्वर्ग की, क्योंकि वह परमेश्﻿वर का सिंहासन है; न धरती की, क्योंकि वह उसके पाँवों की चौकी है; न यरूशलेम की, क्योंकि वह महाराजा का नगर है। अपने सिर की भी शपथ न खाना क्योंकि तू एक बाल को भी न उजला, न काला कर सकता है। परन्तु तुम्हारी बात ‘हाँ’ की ‘हाँ,’ या ‘नहीं’ की ‘नहीं’ हो; क्योंकि जो कुछ इस से अधिक होता है वह बुराई से होता है।" (मत्ती 5:33-37) HINOVBSI
kn: "[ನೀನು ಸುಳ್ಳಾಣೆ ಇಡಬೇಡ; ಆದರೆ ನಿನ್ನ ಪ್ರಮಾಣಗಳನ್ನು ಕರ್ತನಿಗೆ ಸಲ್ಲಿಸಬೇಕು ಎಂದು ಪೂರ್ವಿಕರು ಹೇಳಿರುವದನ್ನು ನೀವು ಕೇಳಿದ್ದೀರಿ. ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ಎಷ್ಟು ಮಾತ್ರಕ್ಕೂ ಅಣೆಯನ್ನು ಇಡಬೇಡ. ಪರಲೋಕದ ಮೇಲೆ ಬೇಡ; ಯಾಕಂದರೆ ಅದು ದೇವರ ಸಿಂಹಾಸನವು. ಭೂಮಿಯ ಮೇಲೆಯೂ ಬೇಡ; ಯಾಕಂದರೆ ಅದು ಆತನ ಪಾದಪೀಠವು; ಯೆರೂಸಲೇಮಿನ ಮೇಲೆಯೂ ಬೇಡ; ಯಾಕಂದರೆ ಅದು ಆ ಮಹಾ ಅರಸನ ಪಟ್ಟಣವಾಗಿದೆ. ನಿನ್ನ ತಲೆಯ ಮೇಲೆ ಕೂಡ ಆಣೆ ಇಡಬೇಡ; ಯಾಕಂದರೆ ನೀನು ಒಂದು ಕೂದಲನ್ನಾದರೂ ಬಿಳಿ ಅಥವಾ ಕಪ್ಪು ಮಾಡಲಾರಿ. ಆದರೆ ನಿನ್ನ ಮಾತು ಹೌದಾಗಿದ್ದರೆ ಹೌದು, ಅಲ್ಲವಾಗಿದ್ದರೆ ಅಲ್ಲ ಎಂದಿರಲಿ; ಇವುಗಳಿಗಿಂತ ಹೆಚ್ಚಾದದ್ದು ಕೆಟ್ಟದ್ದ ರಿಂದ ಬರುವಂಥದ್ದು." (ಮತ್ತಾಯ 5:33-37)]
pt_br: “Vocês também ouviram o que foi dito aos seus antepassados: ‘Não jure falsamente, mas cumpra os juramentos que você fez diante do Senhor’. Mas eu lhes digo: Não jurem de forma alguma: nem pelos céus, porque é o trono de Deus; nem pela terra, porque é o estrado de seus pés; nem por Jerusalém, porque é a cidade do grande Rei. E não jure pela sua cabeça, pois você não pode tornar branco ou preto nem um fio de cabelo. Seja o seu ‘sim’, ‘sim’, e o seu ‘não’, ‘não’; o que passar disso vem do Maligno." (Mateus 5:33-37 NVI)
ta: “அன்றியும், பொய்யாணையிடாமல், உன் ஆணைகளைக் கர்த்தர் முன்னிலையாய்ச் செலுத்துவாயாக என்று பூர்வத்தாருக்கு உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள். நான் உங்களுக்குச் சொல்லுகிறேன்; பரிச்சேதம் சத்தியம் பண்ணவேண்டாம்; வானத்தின்பேரில் சத்தியம் பண்ணவேண்டாம், அது தேவனுடைய சிங்காசனம். பூமியின் பேரிலும் சத்தியம் பண்ணவேண்டாம், அது அவருடைய பாதபடி; எருசலேமின் பேரிலும் சத்தியம் பண்ணவேண்டாம், அது மகாராஜாவினுடைய நகரம். உன் சிரசின்பேரிலும் சத்தியம் பண்ணவேண்டாம், அதின் ஒரு மயிரையாவது வெண்மையாக்கவும் கறுப்பாக்கவும் உன்னால் கூடாதே. உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லுங்கள்; இதற்கு மிஞ்சினது தீமையினால் உண்டாயிருக்கும்.” (மத்தேயு 5:33-37).
te: “ మరియు–నీవు అప్రమాణము చేయక నీ ప్రమాణము లను ప్రభువునకు చెల్లింపవలెనని పూర్వికులతో చెప్ప బడిన మాట మీరు విన్నారు గదా, నేను మీతో చెప్పునదేమనగా–ఎంతమాత్రము ఒట్టుపెట్టుకొనవద్దు; ఆకాశము తోడన వద్దు; అది దేవుని సింహాసనము, భూమి తోడన వద్దు, అది ఆయన పాదపీఠము, యెరూషలేము తోడనవద్దు; అది మహారాజు పట్టణము నీ తల తోడని ఒట్టుపెట్టుకొనవద్దు, నీవు ఒక వెండ్రుకనైనను తెలుపుగా గాని నలుపుగా గాని చేయలేవు. మీ మాట అవునంటే అవును, కాదంటే కాదు అని యుండవలెను; వీటికి మించునది దుష్టునినుండి పుట్టునది.“ (మత్తయి 5:33-37).
ur: "پِھر تُم سُن چُکے ہو کہ اگلوں سے کہا گیا تھا کہ جُھوٹی قَسم نہ کھانا بلکہ اپنی قَسمیں خُداوند کے لِئے پُوری کرنا۔ لیکن مَیں تُم سے یہ کہتا ہُوں کہ بِالکُل قَسم نہ کھانا۔ نہ تو آسمان کی کیونکہ وہ خُدا کا تخت ہے۔ نہ زمِین کی کیونکہ وہ اُس کے پاؤں کی چَوکی ہے۔ نہ یروشلِیم کی کیونکہ وہ بُزرگ بادشاہ کا شہر ہے۔ نہ اپنے سر کی قَسم کھانا کیونکہ تُو ایک بال کو بھی سفید یا کالا نہیں کر سکتا۔ بلکہ تُمہارا کلام ہاں ہاں یا نہیں نہیں ہو کیونکہ جو اِس سے زِیادہ ہے وہ بدی سے ہے"(متی ۵: ۳۳- ۳۷)۔
zh_hans: “ 你们又听见有吩咐古人的话说：‘不可背誓，所起的誓总要向主谨守。’只是我告诉你们，什么誓都不可起。不可指着天起誓，因为天是神的座位；不可指着地起誓，因为地是他的脚凳；也不可指着 耶路撒冷 起誓，因为 耶路撒冷 是大君的京城；又不可指着你的头起誓，因为你不能使一根头发变黑变白了。你们的话，是就说是，不是就说不是；若再多说，就是出于那恶者。”（马太福音 5:33-37）
zh_hant: 「你們又聽見有吩咐古人的話說：『不可背誓，所起的誓總要向主謹守。』只是我告訴你們，什麼誓都不可起。不可指著天起誓，因為天是神的座位；不可指著地起誓，因為地是他的腳凳；也不可指著耶路撒冷起誓，因為耶路撒冷是大君的京城；又不可指著你的頭起誓，因為你不能使一根頭髮變黑變白了。你們的話，就說是，不是就說不是；若再多說，就是出於那惡者。（太 5:33-37）
