Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Throughout the Muslim world, Christians are falsely accused of worshiping three gods or of teaching that God and the Virgin Mary had a sexual relationship. Christians are reviled because they hold to the truth that salvation comes only through Christ. Today, as we pray Matthew 5:11-12, think of our brothers and sisters in Christ here who are persecuted by their family members, employers, police, and government. Pray for them to courageously rejoice and be glad in the midst of it all. Pray for persecutors to have their hearts softened by Christians' responses to persecution.
ar: يُتهم المسيحيون كذبًا في كل العالم الإسلامي أنهم يعبدون ثلاثة آلهة، أو أنهم يتبنون فِكرة وجود علاقة جنسية بين الله والعذراء مريم. ويُنظر إليهم باحتقار؛ لأنهم يؤمنون بالحقيقة التي تقول إنَّ الخلاص بالمسيح وحسب. اليوم ونحن نُصلي من خلال متَّى 5: 11-12، لا ننسى إخوتنا وأخواتنا في المسيح المضطهدين من الأقارب، وأصحاب الأعمال، والشرطة، والحكومة. ونُصلي من أجل أن يتهللوا ويبتهجوا ويتشجعوا في وسط كل هذا. كما نُصلي من أجل الذين يضطهدونهم لكي تلين قلوبهم عندما يرون ردود أفعال المسيحيين للاضطهاد.
es_es: En todo el mundo musulmán, los cristianos son acusados falsamente de adorar a tres dioses o enseñar que Dios y la Virgen María tuvieron una relación sexual. Los cristianos son agraviados porque mantienen la verdad de que la salvación solo viene a través de Cristo. Hoy, al orar mediante Mateo 5:11-12, pensamos en nuestros hermanos y hermanas en Cristo que son perseguidos por sus familiares, jefes, policía y gobierno. Ora que ellos se regocijen con valor y tengan gozo en medio de todo. Ora para que la respuesta de los cristianos a la persecución ablande los corazones de los perseguidores.
fr_fr: Dans tout le monde musulman, les chrétiens sont faussement accusés d’adorer trois dieux ou d’enseigner que Dieu et la Vierge Marie ont eu une relation sexuelle. Les chrétiens sont vilipendés parce qu’ils croient que le salut ne vient que par Christ. Aujourd’hui, alors que nous prions selon Matthieu 5:11-12, pensons à nos frères et sœurs en Christ qui sont persécutés par les membres de leur famille, leurs employeurs, la police et le gouvernement. Prions pour qu’ils se réjouissent courageusement et soient heureux au milieu de tout cela. Prions pour que les persécuteurs aient le cœur adouci par la réaction des chrétiens face à la persécution.
hi_in: पूरे मुस्लिम जगत में, विश्वासियों पर तीन ईश्वरों की पूजा करने या यह सिखाने का झूठा आरोप लगाया जाता है कि परमेश्वर और कुँवारी मरियम के बीच यौन संबंध थे। मसीहियों की निंदा की जाती है, क्योंकि वे इस सत्य को मानते हैं कि उद्धार केवल मसीह के माध्यम से ही मिलता है। आज, जब हम मत्ती 5:11-12 की प्रार्थना करते हैं, तो मसीह में हमारे उन भाइयों और बहनों के विषय में सोचें, जिन्हें उनके परिवार के सदस्यों, नियोक्ताओं, पुलिस और सरकार द्वारा प्रताड़ित किया जाता है। उनके लिए प्रार्थना करें कि वे साहसपूर्वक आनन्दित हों और इन सबके मध्य में प्रसन्न रहें। प्रार्थना करें कि सताव के प्रति मसीहियों की प्रतिक्रियाओं से उत्पीड़न करने वालों के मन नरम हो जाएँ।
kn: ಮುಸ್ಲಿಂ ಲೋಕದಲ್ಲಿ, ಕ್ರೈಸ್ತರು ಮೂರು ದೇವರುಗಳನ್ನು ಆರಾಧಿಸುತ್ತಾರೆ ಅಥವಾ ದೇವರು ಮತ್ತು ಕನ್ನಿಕೆಯಾದ ಮರಿಯಳೊಂದಿಗೆ ಲೈಂಗಿಕ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ಬೋಧಿಸುತ್ತಾರೆ ಎಂದು ತಪ್ಪಾಗಿ ಆರೋಪಿಸುತ್ತಾರೆ. ಕ್ರೈಸ್ತರನ್ನು ನಿಂದಿಸಲಾಗುತ್ತದೆ ಏಕೆಂದರೆ ರಕ್ಷಣೆಯು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಮಾತ್ರ ಬರುತ್ತದೆ ಎಂಬ ಸತ್ಯವನ್ನು ಅವರು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತಾರೆ. ಇಂದು, ನಾವು ಮತ್ತಾಯ 5:11-12 ಅನ್ನು ಪ್ರಾರ್ಥಿಸುವಾಗ, ತಮ್ಮ ಕುಟುಂಬ ಸದಸ್ಯರು, ಉದ್ಯೋಗದಾತರು, ಪೊಲೀಸರು ಮತ್ತು ಸರ್ಕಾರದಿಂದ ಹಿಂಸೆಗೊಳಗಾದ ಕ್ರಿಸ್ತನಲ್ಲಿರುವ ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಅವರು ಧೈರ್ಯದಿಂದ ಸಂತೋಷಪಡಲು ಮತ್ತು ಎಲ್ಲದರ ನಡುವೆ ಸಂತೋಷವಾಗಿರಲು ಪ್ರಾರ್ಥಿಸಿ. ಹಿಂಸೆಗೆ ಕ್ರೈಸ್ತರ ಪ್ರತಿಕ್ರಿಯೆಗಳಿಂದ ತಮ್ಮ ಹೃದಯಗಳನ್ನು ಮೃದುಗೊಳಿಸುವಂತೆ ಹಿಂಸೆ ನೀಡುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Por todo o mundo muçulmano, os cristãos são falsamente acusados de adorar três deuses ou de ensinar que Deus e a Virgem Maria tiveram um relacionamento sexual. Os cristãos são insultados porque se apegam à verdade de que a salvação vem somente por meio de Cristo. Hoje, ao orarmos conforme Mateus 5:11-12, pense em nossos irmãos e irmãs em Cristo neste lugar que são perseguidos por seus familiares, empregadores, polícia e governo. Ore para que eles se alegrem corajosamente em meio a tudo isso. Ore para que os perseguidores tenham o coração abrandado pelas respostas dos cristãos à perseguição.
ta: இஸ்லாமிய உலகம் முழுவதும், கிறிஸ்தவர்கள் மூன்று தெய்வங்களை வணங்குவதாகவும், தேவனுக்கும் கன்னி மரியாளுக்கும் பாலியல் உறவு இருந்ததாகவும் பொய்யாகக் குற்றஞ்சாட்டுகிறார்கள். கிறிஸ்துவின் மூலமாக மட்டுமே இரட்சிப்பு வருகிறது என்னும் சத்தியத்தைப் பற்றிக் கொண்டிருப்பதால் கிறிஸ்தவர்கள் நிந்திக்கப்படுகிறார்கள். இன்று, மத்தேயு 5:11–12 வசனத்தின்படி ஜெபிக்கும் நாம், தங்கள் குடும்பத்தினர், எஜமானர்கள், காவலாளர்கள் மற்றும் அரசாங்கத்தால் உபத்திரவப்படுத்தப்படும் நம் கிறிஸ்தவ சகோதர சகோதரிகளை நினைப்போம். இவை அனைத்தின் மத்தியிலும் அவர்கள் தைரியமாகக் களிகூர்ந்து மகிழும்படி ஜெபியுங்கள். கிறிஸ்தவர்கள் உபத்திரவத்தின்போது நடந்துகொள்ளும் விதத்தின் மூலம் உபத்திரவப்படுத்துகிறவர்களின் இருதயம் இலகுவடையும்படி ஜெபியுங்கள்.
te: ముస్లిం ప్రపంచవ్యాప్తంగా, క్రైస్తవులను మూడు దేవతలను ఆరాధిస్తున్నారనో లేదా దేవుడు మరియు కన్య మరియ మధ్య శారీరక సంబంధం ఉందని బోధిస్తున్నారనో అబద్ధంగా ఆరోపిస్తారు. క్రైస్తవులు రక్షణ కేవలం క్రీస్తు ద్వారా మాత్రమే లభిస్తుందని సత్యాన్ని పట్టుకొనియున్నందుకు నిందించబడుతున్నారు. నేడు, మత్తయి 5:11-12 ప్రకారం ప్రార్థిస్తూ, తమ కుటుంబ సభ్యులు, ఉద్యోగదాతలు, పోలీస్, మరియు ప్రభుత్వంతో హింసకు గురవుతున్న క్రీస్తులోని మా సోదరులు మరియు సోదరీమణులను గూర్చి ఆలోచించండి. ఈ పరిస్థితుల మధ్య వారు ధైర్యంగా సంతోషించి ఆనందించగలరని ప్రార్థించండి. హింసకు క్రైస్తవుల స్పందనల ద్వారా హింసకారుల హృదయాలు నెమ్మదించాలని ప్రార్థించండి.
ur: پوری مسلم دُنیا میں مسیحیوں پر جھوٹاالزام لگایا جاتا ہے کہ یہ تِین خُداؤں کو مانتے ہیں یا یہ تعلیم دیتے ہیں کہ خُدا اور کنواری مریم کے مابین کوئی جنسی تعلقات تھے۔ مسیحیوں کی توہین کی جاتی ہے کیونکہ وہ اِس سچائی پر قائم ہیں کہ نجات صرف مسیح کے وسیلے سے ملتی ہے۔ آج جب ہم متی ۵: ۱۱- ۱۲کے موافق دعا کرتے ہیں تو مسیح میں اپنے اُن بھائیوں اور بہنوں کا خیال کریں جن کو اُن کے خاندان کے افراد، ملازم، پولیس، اور حکومت کی طرف سے ستایا جاتاہے۔ اُن کےواسطے دعا کریں کہ وہ جرات سے اِن سب حالات میں شادمان رہیں اور خوشی کریں۔اذیت دینے والوں کے لئے دعا کریں کہ اُن کے دِل ایذا رسانی پر مسیحیوں کے ردِ عمل کو دیکھ کر نرم ہو جائیں۔
zh_hans: 在整个穆斯林世界，基督徒被错误地指责为崇拜三位神或教导神与童贞女马利亚发生过性关系。基督徒之所以受到辱骂，是因为他们坚持救恩只能通过基督而来的真理。今天，当我们用马太福音 5:11-12 来祷告时，请想想我们在基督里的弟兄姐妹，他们受到家人、雇主、警察和政府的逼迫。祈求他们能够在这一切之中勇敢地喜乐并感到高兴。祈求基督徒对迫害的反应能够软化迫害者的心。
zh_hant: 在整個穆斯林世界，基督徒被錯誤地指責為崇拜三位神或教導神與童貞女馬利亞發生性關係。基督徒之所以受到辱罵，是因為他們堅持救恩只能透過基督而來的真理。今天，當我們用馬太福音 5:11-12 來禱告時，請想想我們在基督裡的弟兄姊妹，他們受到家人、雇主、警察和政府的逼迫。祈求他們能夠在這一切之中勇敢地喜樂並感到高興。祈求基督徒對迫害的反應能夠軟化迫害者的心。

source: We pray today for the believers who are afraid to declare that they stand with Jesus. For those who have been falsely accused of conspiring against their people or of immorality or faithlessness. May they never believe the lie that they are alone. Let them never fall into the spiral of self-pity in the assumption that they are the only ones who have suffered in this way. Let each one see that Jesus has walked the path of suffering before them, that the prophets before also suffered, that it is an honor and blessing to lift the cross of suffering and follow Jesus.
ar: نُصلي اليوم من أجل المؤمنين الذين يخافون إعلان إيمانهم بالرب يسوع، ومن أجل الذين اتُهموا زورًا بالتآمر ضد شعوبهم، أو بالفساد الأخلاقي، أو بالكُفر. وألا يصدقوا الكذبة التي تقول إنهم بمفردهم. وألا يقعوا أيضًا في دوامة الشفقة على الذات مفترضين أنَّ لا أحد سواهم تألم هكذا. وليُدرك كل منهم أن الرب يسوع سار طريق الآلام عينه من قبل، وأنَّ الأنبياء أيضًا تألموا من قبله، وأنه لشَرَف عظيم ونعمة فائقة أن يحمل المؤمن صليب الآلام، ويتبع الرب يسوع.
es_es: Hoy oramos por los creyentes que tienen miedo de declarar que están con Jesús. Por aquellos que fueron acusados falsamente de conspirar contra su gente o de inmoralidad o irreligiosidad. Que no crean la mentira de que están solos. Que no caigan en el espiral de la autocompasión al pensar que son los únicos que sufren de esa manera. Que cada uno vea que Jesús pasó por ese sendero de sufrimiento antes que ellos, que los profetas antes también sufrieron, que es un honor y una bendición levantar la cruz del sufrimiento y seguir a Jesús.
fr_fr: Nous prions aujourd’hui pour les croyants qui ont peur de déclarer qu’ils sont du côté de Jésus. Pour ceux qui ont été faussement accusés de conspirer contre leur peuple, d’immoralité ou d’infidélité. Qu’ils ne croient jamais au mensonge selon lequel ils sont seuls. Qu’ils ne tombent jamais dans la spirale de l’apitoiement sur eux-mêmes en pensant qu’ils sont les seuls à subir cette souffrance de cette façon. Que chacun sache que Jésus a parcouru le chemin de la souffrance avant lui, que les prophètes avant lui ont également souffert, que c’est un honneur et une bénédiction de porter la croix de la souffrance et de suivre Jésus.
hi_in: आज हम उन विश्वासियों के लिए प्रार्थना करते हैं, जो यह घोषित करने से डरते हैं कि वे यीशु के साथ खड़े हैं। उन लोगों के लिए जिन पर अपने लोगों के विरुद्ध षड्यंत्र रचने या अनैतिकता या अविश्वास का झूठा आरोप लगाया गया है। होने दें कि वे कभी भी इस झूठ पर विश्वास न करें कि वे अकेले हैं। होने दें कि उन्हें कभी भी इस धारणा में स्वयं पर दया करने के इस चक्र में न फँसने दें कि वे अकेले हैं, जिन्होंने इस तरह से कष्ट सहे हैं। हर एक यह देखने पाए कि यीशु उनसे पहले भी दु:ख के मार्ग पर चला है, कि पहले के भविष्यवक्ताओं ने भी दु:ख सहे हैं, कि दु:ख के क्रूस को उठाना और यीशु का अनुसरण करना एक सम्मान और आशीष है।
kn: ಅವರು ಯೇಸುವಿನೊಂದಿಗೆ ನಿಲ್ಲುತ್ತಾರೆ ಎಂದು ಘೋಷಿಸಲು ಭಯಪಡುವ ವಿಶ್ವಾಸಿಗಳಿಗೆ ನಾವು ಇಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ತಮ್ಮ ಜನರ ವಿರುದ್ಧ ಒಳಸಂಚು ಅಥವಾ ಅನೈತಿಕತೆ ಅಥವಾ ನಂಬಿಕೆಯಿಲ್ಲದ ಸುಳ್ಳು ಆರೋಪವನ್ನು ಹೊಂದಿರುವವರಿಗಾಗಿ. ಅವರು ಒಬ್ಬಂಟಿಗರು ಎಂದು ಹೇಳುವ ಸುಳ್ಳನ್ನು ಎಂದಿಗೂ ನಂಬದಿರಲಿ. ಈ ರೀತಿ ಅನುಭವಿಸಿದವರು ತಾವು ಮಾತ್ರ ಎಂಬ ಊಹೆಯಲ್ಲಿ ಅವರು ಎಂದಿಗೂ ಆತ್ಮಾನುಕಂಪದ ಸುಳಿಗೆ ಬೀಳದಿರಲಿ. ಯೇಸು ತಮ್ಮ ಮುಂದೆ ಸಂಕಟದ ಹಾದಿಯಲ್ಲಿ ನಡೆದಿದ್ದಾರೆ, ಪ್ರವಾದಿಗಳು ಸಹ ಅನುಭವಿಸಿದ್ದಾರೆ ಎಂದು ಪ್ರತಿಯೊಬ್ಬರೂ ನೋಡಲಿ, ಸಂಕಟದ ಶಿಲುಬೆಯನ್ನು ಎತ್ತಿಕೊಂಡು ಯೇಸುವನ್ನು ಅನುಸರಿಸುವುದು ಗೌರವ ಮತ್ತು ಆಶೀರ್ವಾದವಾಗಿದೆ.
pt_br: Oramos hoje pelos crentes que têm medo de declarar que estão com Jesus. Por aqueles que foram falsamente acusados de conspirar contra seu povo, ou de imoralidade ou falta de fé. Que eles nunca acreditem na mentira de que estão sozinhos. Que eles não caiam na espiral da autopiedade, achando que são os únicos que sofreram dessa forma. Que cada um veja que Jesus trilhou o caminho do sofrimento antes deles, que os profetas que vieram antes também sofreram, e que é uma honra e uma bênção levantar a cruz do sofrimento e seguir Jesus.
ta: இன்று, விசுவாசத்தை அறிக்கையிட பயப்படும் விசுவாசிகள் இயேசுவோடு நிற்கும்படி ஜெபிப்போம். தங்கள் மக்களுக்கு எதிராகத் திட்டம் தீட்டுகிறார்கள் அல்லது ஒழுக்கம் தவறி நடக்கிறார்கள் அல்லது உண்மையில்லாமல் இருக்கிறார்கள் என்று பொய்யாகக் குற்றஞ்சாட்டப்படுபவர்களுக்காக ஜெபிப்போம். அவர்கள் தங்களுக்கு யாருமே இல்லை என்ற பொய்யை நம்பாதிருக்கும்படி ஜெபிக்கிறோம். இவ்விதமாகத் தாங்கள் மட்டுமே துன்பப்படுகிறார்கள் என்று நினைக்கும் சுய பரிதாபம் என்னும் சுழலுக்குள் அவர்கள் சிக்கிக் கொள்ளாதிருப்பார்களாக. ஒவ்வொருவரும் தங்களுக்கு முன்னால் இயேசு அந்தப் பாதையில் நடந்து சென்றிருக்கிறார், முற்கால தீர்க்கதரிசிகள் துன்பப்பட்டிருக்கிறார்கள் மற்றும் பாடுகளின் சிலுவையை சுமந்து இயேசுவைப் பின்பற்றுவது கனமும், ஆசீர்வாதமுமானது என்பதை அவர்கள் கண்டு கொள்ளட்டும்.
te: ఈ రోజు, యేసుతో కలిసి నిలబడుతున్నారని ప్రకటించడానికి భయపడుతున్న విశ్వాసుల కోసం ప్రార్థిస్తున్నాము. తమ ప్రజలపై కుట్ర చేశారని లేదా అనైతికత లేదా నమ్మకద్రోహం చేశారని అబద్ధంగా ఆరోపించబడిన వారి కోసం ప్రార్థిస్తున్నాము. వారు ఒంటరిగా ఉన్నారనే అబద్ధాన్ని వారు ఎప్పటికీ నమ్మకుందురు గాక. ఈ విధంగా బాధను అనుభవించేది తామే అని భావించి, ఆత్మగౌరవం కోల్పోవటంలో పడిపోక ఉందురు గాక. ప్రతి ఒక్కరూ యేసు వారి ముందే శ్రమల మార్గములో నడిచినట్లు, ప్రవక్తలు కూడా గతంలో బాధను అనుభవించినట్లు గ్రహించండి. బాధ అనే సిలువను మోసి యేసును అనుసరించడం ఒక ఘనత మరియు ఆశీర్వాదమని వారు తెలుసుకోవాలని ప్రార్థించండి.
ur: آج ہم اُن اِیمانداروں کے لئے دعا کریں جو یسوع کے ساتھ کھڑے ہونے کا اعلان کرنے سے ڈرتے ہیں۔ اُن لوگوں کے لئے دعا کریں جن پر اپنے لوگوں کے خلاف سازش یا بدکاری یا بے اِیمانی کا جھوٹا الزام لگایا گیا ہے۔ وہ ہرگز اِس جھوٹ پر یقین نہ کریں کہ وہ اکیلے ہیں۔ وہ ہر گز اِس گمان میں خُود پر ترس نہ کھائیں کہ اِس معاملہ میں دُکھ اُٹھانے والے صرف وہی ہیں۔ ہر کوئی یہ دیکھے کہ یسوع نے اُن کے سامنے دُکھوں کا راستہ اِختیار کِیا ہے، کہ اُس سے پہلے ابنیاء کرام نے بھی دُکھ اُٹھائے، کہ مصیبتوں کی صلیب اُٹھانا اور یسوع کے پیچھے چلنا ایک اعزاز اور نعمت ہے۔
zh_hans: 今天，我们为那些害怕宣称自己与耶稣站在一起的信徒祷告。我们为那些被错误指控密谋危害其人民、不道德或不忠的人祷告。愿他们永远不要相信他们孤独的谎言。让他们永远不要陷入自怜的漩涡，认为他们是唯一遭受这种痛苦的人。让每个人都看到耶稣在他们之前走过了苦难的道路，之前的先知也曾受过苦难，背起苦难的十字架跟随耶稣是一种荣耀和祝福。
zh_hant: 今天，我們為那些害怕宣稱自己與耶穌站在一起的信徒禱告。我們為那些被錯誤指控密謀危害人民、不道德或不忠的人禱告。願他們永遠不要相信他們孤獨的謊言。讓他們永遠不要陷入自憐的漩渦，認為他們是唯一遭受這種痛苦的人。讓每個人都看到耶穌在他們之前走過了苦難的道路，之前的先知也曾受過苦難，背起苦難的十字架跟隨耶穌是一種榮耀和祝福。

source: Father, we pray for those who are persecuting your children. For those who have uttered evil against them falsely. We pray that they will see the good deeds of your children, feel the weight of their sin, turn, repent, and glorify God. Let them see a peace and trust in your children that they cannot understand. May they long for the confidence in love and redemption that they see in believers. May your gospel be made plain among those who are bringing food to those in prison, those who are testifying in courts, and those who threaten your children in their homes. We ask for life for them, Jesus.
ar: أيها الآب، نُصلي من أجل الذين يضطهدون أبناءك، ويقذفونهم بالاتهامات الباطلة. نُصلي من أجل أن يروا أعمال أبنائك الحسنة، ويشعرون بثِقل خطيتهم، فيعودون ويتوبون ويُمجدون الله. وليروا الثقة والسلام اللذين يتمتع بهما أبناؤك، واللذين لا يستطيعون فهمهما. ولتشتاق قلوبهم إلى الثقة في المحبة والفداء التي يرونها في المؤمنين. وليصير إنجيلك بسيطًا واضحًا بين الذين يقدمون الطعام للسجناء، والذين يشهدون في المحاكم، والذين يهددون أبناءك في بلادهم. نسألك أن تمنحهم الحياة يا ربي يسوع.
es_es: Padre, oramos por aquellos que persiguen a tus hijos. Por aquellos que hablaron mal de ellos falsamente. Oramos para que vean las buenas obras de tus hijos, sientan el peso de su pecado, se arrepientan y glorifiquen a Dios. Que vean una paz y confianza en tus hijos que no puedan entender. Que anhelen la confianza en el amor y redención que ven en los creyentes. Que tu evangelio se manifieste entre aquellos que traen comida a los que están en la cárcel, los que testifican en la corte, y aquellos que amenazan a tus hijos en sus casas. Te pedimos que les des vida, Jesús.
fr_fr: Père, nous prions pour ceux qui persécutent tes enfants. Pour ceux qui ont proféré de fausses accusations contre eux. Nous prions pour qu’ils voient les bonnes actions de tes enfants, qu’ils ressentent le poids de leurs péchés, qu’ils se convertissent, se repentent et glorifient Dieu. Qu’ils voient en tes enfants une paix et une confiance qu’ils ne peuvent comprendre. Qu’ils désirent ardemment la confiance en l’amour et la rédemption qu’ils voient chez les croyants. Que ton Évangile soit clair parmi ceux qui apportent de la nourriture aux prisonniers, ceux qui témoignent devant les tribunaux et ceux qui menacent tes enfants dans leurs foyers. Nous demandons la vie pour eux, Jésus.
hi_in: हे पिता, हम उन लोगों के लिए प्रार्थना करते हैं, जो आपकी संतानों को सता रहे हैं। उन लोगों के लिए, जिन्होंने उनके विरुद्ध में झूठ बोला है। हम प्रार्थना करते हैं कि वे आपकी संतानों के अच्छे कार्यों को देखें, अपने पापों का बोझ को अनुभव करें, मन फिराएँ, पश्चाताप करें और परमेश्वर की महिमा करें। उन्हें आपकी संतानों में वह शांति और विश्वास देखने दें, जिसे वे समझ नहीं सकते हैं। होने दें कि वे प्रेम और छुटकारे के लिए लालायित हों, जिसे वे विश्वासियों में देखते हैं। होने दें कि आपका सुसमाचार उन लोगों के बीच स्पष्ट हो जो जेल में बंद लोगों को खाना पहुँचा रहे हैं, जो अदालतों में गवाही दे रहे हैं, और जो आपकी संतानों को उनके घरों में धमका रहे हैं। हे यीशु, हम उनके लिए जीवन की प्रार्थना करते हैं।
kn: ತಂದೆಯೇ, ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಹಿಂಸಿಸುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರ ವಿರುದ್ಧ ಸುಳ್ಳಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಿದವರಿಗಾಗಿ. ಅವರು ನಿಮ್ಮ ಮಕ್ಕಳ ಒಳ್ಳೆಯ ಕ್ರಿಯೆಗಳನ್ನು ನೋಡುತ್ತಾರೆ, ಅವರ ಪಾಪದ ಭಾರವನ್ನು ಅನುಭವಿಸುತ್ತಾರೆ, ತಿರುಗಿ, ಪಶ್ಚಾತ್ತಾಪ ಪಡುತ್ತಾರೆ ಮತ್ತು ದೇವರನ್ನು ಮಹಿಮೆಪಡಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನಿಮ್ಮ ಮಕ್ಕಳಲ್ಲಿ ಅವರು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗದ ಸಮಾಧಾನ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಅವರು ನೋಡಲಿ. ಅವರು ವಿಶ್ವಾಸಿಗಳಲ್ಲಿ ಕಾಣುವ ಪ್ರೀತಿ ಮತ್ತು ವಿಮೋಚನೆಯಲ್ಲಿ ವಿಶ್ವಾಸಕ್ಕಾಗಿ ಹಾತೊರೆಯಲಿ. ಸೆರೆಮನೆಯಲ್ಲಿರುವವರಿಗೆ ಆಹಾರ ತರುವವರಲ್ಲಿ, ನ್ಯಾಯಾಲಯಗಳಲ್ಲಿ ಸಾಕ್ಷಿ ಹೇಳುವವರಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಅವರ ಮನೆಗಳಲ್ಲಿ ಬೆದರಿಸುವವರಲ್ಲಿ ನಿಮ್ಮ ಸುವಾರ್ತೆಯು ಸ್ಪಷ್ಟವಾಗಲಿ. ಯೇಸುವೇ, ನಾವು ಅವರಿಗೆ ಜೀವವನ್ನು ಕೇಳುತ್ತೇವೆ.
pt_br: Pai, oramos por aqueles que estão perseguindo seus filhos. Por aqueles que proferiram o mal contra eles falsamente. Oramos para que eles vejam as boas ações de seus filhos, sintam o peso de seus pecados, voltem atrás, se arrependam e glorifiquem a Deus. Que eles vejam uma paz e uma confiança em seus filhos que não podem entender. Que eles anseiem pela confiança no amor e na redenção que veem nos crentes. Que o teu evangelho seja explicado com clareza aos que levam comida para os que estão na prisão, aos que estão testemunhando em tribunais e aos que ameaçam teus filhos em suas casas. Pedimos vida para eles, Jesus.
ta: பிதாவே, உம்முடைய பிள்ளைகளை உபத்திரவப்படுத்துகிறவர்களுக்காக ஜெபிக்கிறோம். அவர்களுக்கு விரோதமாக தீமையானவற்றைப் பேசியவர்களுக்காக ஜெபிக்கிறோம். அவர்கள் உம்முடைய பிள்ளைகளின் நற்கிரியைகளைக் கண்டு, தங்கள் பாவ பாரத்தை உணர்ந்து, மனந்திரும்பி, தேவனை மகிமைப்படுத்துவார்களாக. தங்களால் விளங்கிக் கொள்ள முடியாத ஒரு சமாதானமும் நம்பிக்கையும் உம்முடைய பிள்ளைகளிடம் இருப்பதைக் காண்பார்களாக. விசுவாசிகளுக்குள் அவர்கள் காணும் அன்பு மற்றும் மீட்பின் மீதான திடநம்பிக்கைக்கையைப் பெற வாஞ்சிப்பார்களாக. சிறைச்சாலைக்கு உணவு கொண்டு வருபவர்கள், நீதிமன்றங்களில் சாட்சி சொல்பவர்கள், வீடுகளில் உம்முடைய பிள்ளைகளை அச்சுருத்துபவர்கள் எல்லோருக்கும் உம் சுவிசேஷம் தெளிவாகச் சென்றடைவதாக. இயேசுவே, அவர்களுக்கு ஜீவன் தாரும்.
te: పరలోక తండ్రి, నీ సంతానాన్ని హింసిస్తున్న వారి కోసం మేము ప్రార్థిస్తున్నాము. వారి మీద అబద్ధంగా చెడు మాటలు పలికిన వారి కోసం ప్రార్థిస్తున్నాము. నీ సంతానంలోని మంచి పనులను వారు చూడగలగాలని, తమ పాపభారం గమనించి, మారుమనస్సు పొంది, దేవునిని మహిమపరచాలని ప్రార్థిస్తున్నాము. నీ పిల్లలలో వారి గ్రాహ్యమునకు మించిన సమాధానము మరియు విశ్వాసాన్ని వారు చూడగలుగునట్లు చేయుము. విశ్వాసులలో వారు చూస్తున్న ప్రేమ మరియు విమోచన పై నమ్మకాన్ని కోసం వారు ఆకాంక్షించునట్లు చేయుము. జైలులో ఉన్నవారికి ఆహారాన్ని అందిస్తున్నవారిలో, కోర్టుల్లో సాక్ష్యమిస్తున్నవారిలో, మరియు నీ సంతానాన్ని వారి ఇళ్లలో బెదిరిస్తున్నవారిలో నీ సువార్త స్పష్టంగా వ్యక్తమవ్వాలని ప్రార్థిస్తున్నాము. యేసయ్యా, వారి కొరకు జీవాన్ని కోరుకుంటున్నాము.
ur: اَے باپ! ہم تیرے فرزندوں کو ستانے والوں کے لئے دعا کرتے ہیں۔اُن کے لئے دعا گو ہیں جنہوں نے اُن کے خلاف جھوٹی گواہی دی ہے۔ ہماری دعا ہے کہ وہ تیرے فرزندوں کے اچھے کام دیکھیں، اپنے گُناہوں کا بوجھ محسوس کریں، رجوع لائیں، توبہ کریں اور خُدا کی تمجید کریں۔ اُن کو اپنےفرزندوں میں اطمینان اور بھروسہ دِکھلا جس کو وہ سمجھ نہیں سکتے۔و ہ محبت اور چھٹکار ے کے اعتماد کے مشتاق ہوں جو وہ اِیمانداروں میں دیکھتے ہیں۔ تیری خوشخبری اُن لوگوںمیں واضح ہو جائے جو قیدیوں کے لئے کھانا لاتے ہیں، جو عدالتوں میں گواہیاں دیتے ہیں، اور جو تیرے فرزندوں کو اُن کے گھروں میں دھمکاتےہیں۔ہم اُن کے لئے زِندگی مانگتے ہیں اَے یسوع۔
zh_hans: 天父啊，我们为那些迫害你儿女的人祈求。对于那些用谎言诽谤他们的人。我们祈求他们会看到你孩子的善行，感受到他们罪孽的重担，回转、悔改并荣耀神。让他们在你的儿女身上看到他们无法理解的平安和信任。愿他们渴望在信徒身上看到对爱和救赎的信心。愿你的福音在那些给囚犯送食物的人、那些在法庭上作证的人以及那些在家中威胁你的儿女的人中间得到宣扬。耶稣，我们为他们祈求生命。
zh_hant: 天父啊，我們為迫害你兒女的人祈求。對於那些用謊言誹謗他們的人。我們祈求他們會看見你孩子的善行，感受到他們罪孽的重擔，迴轉、悔改並榮耀神。讓他們在你的兒女身上看見他們無法理解的平安和信任。願他們渴望在信徒身上看到對愛和救贖的信心。願你的福音在那些給囚犯送食物的人、那些在法庭上作證的人以及那些在家中威脅你的兒女的人中間得到宣揚。耶穌，我們為他們祈求生命。
