Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Lord, we lift our voices together one last time. Thank you for these 31 days of prayer for our brothers and sisters in this land. Today, we remember our brothers and sisters across the whole Muslim world, and we declare The Good News that Christ, and not Caesar, reigns as Lord and Ruler of the Cosmos. Let this truth be heard in Mecca, the announcement that God’s Anointed, Jesus, rules as King. Let it be shared in Baghdad and Cairo that Christ has thrown down death and conquered the grave of exile. From Libya and Tunisia to Somalia and Sudan, from the islands of Indonesia to the mountains of Pakistan, from India to Iran, from the Gulf countries to the Levant and to Turkey, through all the war-torn towns, cities, and villages of Afghanistan, Yemen, and Syria: let the good news of the saving grace of Jesus, our Lord, be preached… spread…and incarnated into the world by followers of Jesus. Let men and women, children, and whole families be baptized into the community of saints. and be filled with the presence and power of God’s indwelling Holy Spirit. And then the end will come. And finally, Lord, the Lamb of God shall receive the full reward of His suffering…in and for the Muslim world...to the great glory and praise of You, our God and Father. At long last, let Your children come running home. Amen. Amen.
ar: يا رب، نتضرَّع إليك جميعنا مرة أخيرة. ونشكرك من أجل صلوات الواحد والثلاثين يومًا من أجل إخوتنا وأخواتنا في هذا البلد. وها نحن اليوم، نذكُر إخواننا وأخواتنا في جميع أنحاء العالم الإسلامي، ونعلن الخبر السار أن المسيح -وليس قيصر- يملك على الكون ربًا وملكًا. وليسمع مَن في مكة حقيقة أن الله مسَحَ الرب يسوع ملكًا. وليتحدَّث مَن في بغداد والقاهرة أن المسيح ويقولون إن المسيح أسقط الموت وغلب قبر المنفى. وليُبشر أتباع الرب يسوع بخبر نعمة خلاص ربنا يسوع المسيح السار، ولينشره أتباع الرب يسوع ويُجسدونه أمام العالم من ليبيا وتونس إلى الصومال والسودان، من جزر إندونيسيا إلى جبال باكستان، من الهند إلى إيران، من دول الخليج إلى الشام وإلى تركيا، عبر جميع المدن والبلدات والقرى التي طحنتها رحى الحرب في أفغانستان واليمن وسوريا. وليُعَمَّد الرجال والنساء، والأطفال، والعائلات بأكملها في جماعة القديسين، ويمتلئون بحضور روح الله الساكن فيهم وقوته. إلى منتهى الأيام. وأخيراً، يا رب، ينال حَمَل الله مجازاة معاناته… في العالم الإسلامي ومن أجله… لمجدك العظيم وتسبيح اسمك يا أبينا وإلهنا. أخيرًا، دع أولادك يعودون مُسرعين إلى بيتهم. آمين.
es_es: Señor, levantamos juntos nuestras voces una vez más. Gracias por estos 31 días de oración por nuestros hermanos y hermanas en esta tierra. Hoy recordamos a nuestros hermanos y hermanas en todo el mundo musulmán y declaramos las Buenas Noticias de que Cristo, y no el César, reina como Señor y gobernador del Cosmos. Que esta verdad se escuche en la Meca, el anuncio de que el ungido de Dios, Jesús, gobierna como Rey. Que se comparta en Bagdad y El Cairo que Cristo derrotó a la muerte y conquistó la tumba del exilio. Desde Libia a Túnez a Somalia y Sudán, de las islas de Indonesia a las montañas de Pakistán, de India a Irán, de los países del Golfo al Levante y a Turquía, a través de todas las ciudades, pueblos y villas de Afganistán, Yemen y Siria destrozadas por la guerra: que las buenas noticias de la gracia salvadora de Jesús, nuestro Señor, sean predicadas, difundidas, y encarnadas en el mundo por los seguidores de Jesús. Que hombres y mujeres, niños y familias enteras sean bautizados en la comunidad de santos, y sean llenos de la presencia y el poder de Dios mediante el Espíritu Santo. Y luego vendrá el fin. Por último, Señor, el Cordero de Dios recibirá toda la recompensa por su sufrimiento, por el mundo musulmán, para tu gloria y alabanza, nuestro Dios y Padre. Al fin, deja que tus hijos vengan corriendo a casa. Amén. Amén.
fr_fr: Seigneur, nous élevons nos voix ensemble une dernière fois. Merci pour ces 31 jours de prière pour nos frères et sœurs dans ce pays. Aujourd’hui, nous nous souvenons de nos frères et sœurs dans l’ensemble du monde musulman et nous proclamons la Bonne nouvelle que c’est Christ, et non César, qui règne en tant que Seigneur et Maitre du cosmos. Que cette vérité soit entendue à La Mecque, l’annonce que l’Oint de Dieu, Jésus, règne en tant que Roi. Que cette vérité soit partagée à Bagdad et au Caire : Christ a vaincu la mort et triomphé du tombeau de l’exil. De la Libye et de la Tunisie à la Somalie et au Soudan, des iles de l’Indonésie aux montagnes du Pakistan, de l’Inde à l’Iran, des pays du Golfe au Levant et à la Turquie, à travers toutes les villes et tous les villages déchirés par la guerre en Afghanistan, au Yémen et en Syrie : que la Bonne nouvelle de la grâce salvatrice de Jésus, notre Seigneur, soit prêchée… proclamée… et incarnée dans le monde par les disciples de Jésus. Que des hommes et des femmes, des enfants et des familles entières soient baptisés dans la communauté des saints et soient remplis de la présence et de la puissance de l’Esprit Saint de Dieu qui les habite. Alors viendra la fin. Enfin, Seigneur, l’Agneau de Dieu recevra la pleine récompense de ses souffrances… dans et pour le monde musulman… à la grande gloire et à la louange qui t’est dû, notre Dieu et Père. Laisse enfin tes enfants rentrer à la maison en courant. Amen. Amen.
hi_in: हे प्रभु, हम एक साथ मिलकर अंतिम बार अपनी आवाज़ ऊँची करते हैं। इस भूमि में हमारे भाइयों और बहनों के लिए इन 31 दिनों की प्रार्थना के लिए आपका धन्यवाद। आज, हम पूरे मुस्लिम जगत में अपने भाइयों और बहनों को स्मरण करते हैं, और हम यह सुसमाचार सुनाते हैं कि मसीह, न कि कैसर, विश्व के प्रभु और शासक के रूप में शासन करता है। इस सत्य को मक्का में सुना जाए, यह घोषणा कि परमेश्वर का अभिषिक्त, यीशु, राजा के रूप में शासन करता है। इसे बगदाद और काहिरा में साझा किया जाए कि मसीह ने मृत्यु को नीचे गिरा दिया है और निर्वासन की कब्र पर विजय प्राप्त की है। लीबिया और ट्यूनीशिया से लेकर सोमालिया और सूडान तक, इंडोनेशिया के द्वीपों से लेकर पाकिस्तान के पहाड़ों तक, भारत से लेकर ईरान तक, खाड़ी देशों से लेकर लेवेंट और तुर्की तक, अफगानिस्तान, यमन और सीरिया के सभी युद्धग्रस्त कस्बों, शहरों और गांवों के माध्यम से: हमारे प्रभु यीशु की उद्धारक कृपा के सुसमाचार का प्रचार किया जाए... फैलाया जाए... और यीशु के अनुयायियों द्वारा दुनिया तक पहुँचाया जाए। पुरुषों और महिलाओं, बच्चों और पूरे परिवारों को संतों के समुदाय में बपतिस्मा दिया जाए। और परमेश्वर की पवित्र आत्मा की उपस्थिति और सामर्थ्य से भर जाएँ। और फिर अंत आ जाएगा। और अंत में, प्रभु, परमेश्वर के मेम्ने को अपने दु:खों का पूरा प्रतिफल मिलेगा... मुस्लिम जगत में और उसके लिए... आप, हमारे परमेश्वर और पिता की महान महिमा और प्रशंसा के लिए। अन्ततः, आपके बच्चे घर भागते हुए आएँ। आमीन। आमीन।
kn: ಕರ್ತನೇ, ನಾವು ಕೊನೆಯ ಬಾರಿಗೆ ನಮ್ಮ ಧ್ವನಿಯನ್ನು ಎತ್ತುತ್ತೇವೆ. ಈ ಭೂಮಿಯಲ್ಲಿರುವ ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರಿಗಾಗಿ ಈ 31 ದಿನಗಳ ಪ್ರಾರ್ಥನೆಗಾಗಿ ಕೃತಜ್ಞತೆಗಳು. ಇಂದು, ನಾವು ಇಡೀ ಮುಸ್ಲಿಂ ಲೋಕದಾದ್ಯಂತ ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ಕ್ರಿಸ್ತನು, ಕೈಸರನಲ್ಲ, ಲೋಕದ ರಕ್ಷಕನು ಮತ್ತು ಆಡಳಿತಗಾರನಾಗಿ ಆಳ್ವಿಕೆ ನಡೆಸುತ್ತಾನೆ ಎಂದು ನಾವು ಶುಭ ಸಂದೇಶವನ್ನು ಸಾರುತ್ತೇವೆ. ಈ ಸತ್ಯವು ಮೆಕ್ಕಾದಲ್ಲಿ ಕೇಳಲಿ, ದೇವರ ಅಭಿಷಿಕ್ತನಾದ ಯೇಸು ಅರಸನಾಗಿ ಸಾರಲ್ಪಡಲಿ. ಕ್ರಿಸ್ತನು ಮರಣವನ್ನು ಜಯಿಸಿ ಮತ್ತು ಸಮಾಧಿಯಿಂದ ಎದ್ದುಬಂದನು ಎಂದು ಬಾಗ್ದಾದ್ ಮತ್ತು ಕೈರೋದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲಿ. ಲಿಬಿಯಾ ಮತ್ತು ಟುನೀಶಿಯಾದಿಂದ ಸೊಮಾಲಿಯಾ ಮತ್ತು ಸುಡಾನ್ಗೆ, ಇಂಡೋನೇಷ್ಯಾ ದ್ವೀಪಗಳಿಂದ ಪಾಕಿಸ್ತಾನದ ಪರ್ವತಗಳವರೆಗೆ, ಭಾರತದಿಂದ ಇರಾನ್ಗೆ, ಗಲ್ಫ್ ದೇಶಗಳಿಂದ ಲೆವಂಟ್ ಮತ್ತು ಟರ್ಕಿಯವರೆಗೆ, ಅಫ್ಘಾನಿಸ್ತಾನದ ಎಲ್ಲಾ ಯುದ್ಧ - ಹಾನಿಗೊಳಗಾದ ಪಟ್ಟಣಗಳು, ನಗರಗಳು ಮತ್ತು ಹಳ್ಳಿಗಳ ಮೂಲಕ, ಯೆಮೆನ್, ಮತ್ತು ಸಿರಿಯಾ: ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ರಕ್ಷಣೆಯ ಕೃಪೆಯ ಸುವಾರ್ತೆಯನ್ನು ಬೋಧಿಸಲಿ… ಹರಡಲಿ… ಮತ್ತು ಅವರ ಅನುಯಾಯಿಗಳಿಂದ ಜಗತ್ತಿಗೆ ಅವತರಿಸಲಿ ಯೇಸು. ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರು, ಮಕ್ಕಳು ಮತ್ತು ಇಡೀ ಕುಟುಂಬಗಳು ವಿಶ್ವಾಸಿಗಳ ಸಮುದಾಯಕ್ಕೆ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಳ್ಳಲಿ. ಮತ್ತು ದೇವರ ನೆಲೆಸಿರುವ ಪವಿತ್ರಾತ್ಮನ ಸನ್ನಿಧಾನ ಮತ್ತು ಶಕ್ತಿಯಿಂದ ತುಂಬಲಿ. ತದನಂತರ ಅಂತ್ಯವು ಬರುತ್ತದೆ. ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಕರ್ತನೇ, ದೇವರ ಕುರಿಮರಿಯು ತನ್ನ ಸಂಕಟದ ಸಂಪೂರ್ಣ ಪ್ರತಿಫಲವನ್ನು ಪಡೆಯುತ್ತಾನೆ … ಮತ್ತು ಮುಸ್ಲಿಂ ಲೋಕದಲ್ಲಿ … ನಮ್ಮ ದೇವರು ಮತ್ತು ತಂದೆಯು ತನ್ನ ಮಹಿಮೆ ಮತ್ತು ಸ್ತೋತ್ರವನ್ನು ಹೊಂದಲಿ. ಕೊನೆಯದಾಗಿ, ನಿಮ್ಮ ಮಕ್ಕಳು ಮನೆಗೆ ಹಿಂದಿರುಗಿ ಬರಲಿ. ಆಮೆನ್. ಆಮೆನ್.
pt_br: Senhor, clamamos juntos uma última vez. Agradecemos por estes 31 dias de oração por nossos irmãos e irmãs neste país. Hoje, lembramos de nossos irmãos e irmãs em todo o mundo muçulmano e declaramos “As Boas Novas” de que Cristo, e não César, reina como Senhor e Soberano do Cosmos. Que esta verdade seja ouvida em Meca: o anúncio de que o Ungido de Deus, Jesus, governa como Rei. Que seja compartilhado em Bagdá e Cairo que Cristo venceu a morte e derrotou o túmulo do exílio. Da Líbia e da Tunísia à Somália e ao Sudão, das ilhas da Indonésia às montanhas do Paquistão, da Índia ao Irã, dos países do Golfo ao Levante e à Turquia, através de todas as cidades, vilas e aldeias devastadas pela guerra no Afeganistão, no Iêmen e na Síria, que as boas novas da graça salvadora de Jesus, nosso Senhor, sejam pregadas… espalhadas… e encarnadas no mundo pelos seguidores de Jesus. Que homens e mulheres, crianças e famílias inteiras sejam batizados na comunidade dos santos e sejam cheios da presença e do poder do Espírito Santo de Deus, que habita nos que creem em Jesus. E então, o fim virá. E finalmente, Senhor, o Cordeiro de Deus receberá a recompensa completa do seu sofrimento… no mundo muçulmano e para o mundo muçulmano… para a grande glória e louvor do teu nome, nosso Deus e Pai. Que, finalmente, teus filhos venham correndo para casa. Amém. Amém.
ta: ஆண்டவரே, கடைசியாக ஒருமுறை எங்கள் சத்தத்தை உயர்த்துகிறோம். இந்த தேசத்தில் உள்ள எங்கள் சகோதர சகோதரிகளுக்காக இந்த 31 நாட்கள் ஜெபிக்கக் கொடுத்த கிருபைக்காக உமக்கு நன்றி. இன்று, இஸ்லாமிய உலகம் முழுவதும் உள்ள எங்கள் சகோதர சகோதரிகளை நினைக்கிறோம். சீசர் அல்ல, கிறிஸ்துவே அண்டசராசரத்தை ஆளும் கர்த்தராகவும், அதிபதியாகவும் இருக்கிறார் என்பதே நற்செய்தி. தேவனால் அபிஷேகிக்கப்பட்ட இயேசுவே ராஜாவாக ஆளுகை செய்கிறார் என்ற சத்தியம் மெக்காவில் கேட்கப்படட்டும். கிறிஸ்து மரணத்தை அழித்து, சிறையிருப்பின் கல்லறையை வென்றார் என்ற சத்தியம் பாக்தாத் மற்றும் கெய்ரோவில் அறிவிக்கப்படட்டும். லிபியா முதல் துனீஷியா, சோமாலியா, சூடான் வரை, இந்தோனேஷியா தீவுகள் முதல் பாகிஸ்தான் மலைகள் வரை, இந்தியா முதல் ஈரான் வரை, வளைகுடா நாடுகள் முதல் லேவண்ட், துருக்கி வரை, ஆப்கானிஸ்தானில் யுத்தத்தால் தொய்ந்து போன எல்லா பட்டணங்கள், ஊர்கள் மற்றும் கிராமங்களில், ஏமன் மற்றும் சிரியாவில்: நம்முடைய கர்த்தராகிய இயேசுவின் இரட்சிக்கும் கிருபையின் நற்செய்தி பிரசங்கிக்கப்படுவதாக … பரவுவதாக … இயேசுவின் சீஷர்களால் இந்த உலகத்தில் மனுவுரு ஆவதாக. ஆண்களும், பெண்களும், சிறுபிள்ளைகளும், முழுக் குடும்பங்களும் பரிசுத்தவான்களின் சமுதாயத்தில் ஞானஸ்நானம் பெற்று, தங்களுக்கும் வாசம் பண்ணும் பரிசுத்த ஆவியினால் தேவனுடைய வல்லமை மற்றும் பிரசன்னத்தினால் நிரப்பப்படுவார்களாக. இறுதியாக, ஆண்டவரே, எங்கள் பிதாவாகிய தேவனுடைய மகிமைக்காகவும், புகழ்ச்சிக்காகவும், தேவ ஆட்டுக்குட்டியானவர் இஸ்லாமிய உலகத்திலும், இஸ்லாமியருக்காகவும் தாம் பட்ட பாடுகளின் முழுப் பலனையும் பெறுவாராக. உம்முடைய பிள்ளைகள் நீடித்து நிலைத்திருந்து, உம் சிங்காசனத்தை நோக்கி ஓடி வருவார்களாக. ஆமென். ஆமென்.
te: ప్రభువా, మేము కలిసి చివరిసారిగా మా స్వరాలను ఎత్తుతున్నాము. ఈ దేశములో మా సహోదరులు మరియు సహోదరీల కొరకు చేసిన 31 రోజుల ప్రార్థనలకు నీకు వందనాలు. ఈరోజు మేము ముస్లిం ప్రపంచం నలుమూలల ఉన్న మా సహోదరులు మరియు సహోదరీలను జ్ఞాపకం చేసుకుంటున్నాము, మరియు క్రీస్తు, కైసరు కాదు, విశ్వానికి ప్రభువుగా మరియు పాలకుడిగా పరిపాలిస్తున్నాడని మేము సువార్తను ప్రకటిస్తున్నాము. దేవుని అభిషిక్తుడు, యేసు రాజుగా పరిపాలిస్తున్నాడని మక్కాలో ఈ సత్యం వినబడును గాక. క్రీస్తు మరణమును పడద్రోసి బహిష్కరణ సమాధిని జయించాడని బాగ్దాద్ మరియు కైరోలో తెలియచేయబడును గాక. లిబియా మరియు ట్యునీషియా నుండి సోమాలియా మరియు సూడాన్ వరకు, ఇండోనేషియా ద్వీపాల నుండి పాకిస్తాన్ పర్వతాల వరకు, భారతదేశం నుండి ఇరాన్ వరకు, గల్ఫ్ దేశాల నుండి లెవంత్ మరియు టర్కీ వరకు, ఆఫ్ఘనిస్తాన్, యెమెన్ మరియు సిరియాలోని యుద్ధాలతో చిన్నాభిన్నమైన పట్టణాల, నగరాల మరియు గ్రామాలలో: మన ప్రభువైన యేసు యొక్క రక్షణ కృప యొక్క శుభవార్త ప్రకటించబడును గాక… వ్యాపించును గాక… మరియు యేసు అనుచరుల ద్వారా ప్రపంచంలో అవతరించును గాక. పురుషులు మరియు స్త్రీలు, పిల్లలు మరియు మొత్తం కుటుంబాలు పరిశుద్ధుల సమాజంలో బాప్తిస్మము పొందుదురు గాక. మరియు దేవుని నివాసమైన పరిశుద్ధాత్మ యొక్క ఉనికి మరియు శక్తితో నింపబడుదురు గాక. అప్పుడు అంతము వచ్చును. మరియు చివరగా, ప్రభువా, దేవుని గొర్రెపిల్ల తన బాధ యొక్క పూర్తి ప్రతిఫలమును పొందును గాక… ముస్లిం ప్రపంచములోను… మీ గొప్ప మహిమ మరియు స్తుతి కొరకు, మా దేవుడు మరియు తండ్రి. చాలా కాలం తరువాత, మీ పిల్లలు ఇంటికి పరిగెత్తుకుంటూ వచ్చెదరు గాక. ఆమెన్. ఆమెన్.
ur: اَے خُداوند! ہم سب مل کر آخری بار اپنی آواز بلند کرتے ہیں۔ اِس ملک میں ہمارے بھائیوں اور بہنوںکےلئے۳۱روزہ دعا کے لئے تیرا شکر ہو۔ آج ہم پوری دُنیا کے اپنے مسلم بھائیوں اور بہنوں کو یاد کرتے ہیں، اور ہم خوشخبری کا اعلان کرتے ہیں کہ کائنات کے حکمران کے طور پر قیصر نہیں بلکہ مسیح حکومت کرتا ہے۔ یہ سچائی، یہ اعلان مکہ میں سُنا جائے کہ خُدا کا ممسوح، یسوع اِس دُنیا کے بادشاہ کے طور پر سلطنت کرتا ہے۔ بغداد او ر قاہرہ میں یہ بات سُنئ جائے کہ مسیح نے موت کو شکست دے کر جلا وطنی کی قبر پر فتح پائی ہے۔ لِبیا اور تیونس سے لے کر صومالیہ اور سوڈان تک، اِنڈونیشیا کے جزائر سے لےکرپاکستان کے پہاڑوں تک، ہندوستان سے ایران تک، خلیجی ممالک سے لے کر لیونٹ تک، افغانستان، یمن،اور شام کے سارے جنگ زدہ قصبوں، شہروں اور دیہاتوں میں: ہمارے خُداوند یسوع کے نجات بخش فضل کی منادی ہو۔۔۔ اور یسوع کے پیروکاروں کے وسیلہ سے دُنیا میں متجسد کی خبر پھیل جائے۔ مرد اور عورتیں، بچوں سمیت پورےپورےخاندانایمانداروںکیجماعتمیں بپتسمہ لیں۔ اور خُدا کے رُوح القدس کی م وجودگی اور قدرت سے معمور ہو جائیں۔ اور پھر خاتمہ ہو گا۔ اور آخر میں، ہمارا خُدا وند، خُدا کا برّہ، مسلم دُنیا میں اور اِس کے لئے۔۔۔ ہمار ےخُدا اور باپتیرےعظیم جلال کے لئےاپنے مصائب کا پورا اجر وصول کرے گا۔آخر تیرے فرزند دوڑتے ہُوئے گھرواپسآجائیں۔ آمین، ثُم آمین
zh_hans: 主啊，我们最后一次同心祷告。感谢你让我们在这31天里为我们这片土地上的弟兄姐妹祷告。今天，我们纪念整个穆斯林世界的兄弟姐妹，并宣告这大好的消息：基督，而非凯撒，是宇宙的主宰和统治者。让这个真理在麦加被听到，宣告神的受膏者耶稣是王，统治万有。让巴格达和开罗都知道基督已经胜过死亡，征服了被掳坟墓。从利比亚和突尼斯到索马里和苏丹，从印度尼西亚岛屿到巴基斯坦山区，从印度到伊朗，从海湾国家到黎凡特和土耳其，经过阿富汗所有饱受战争蹂躏的城镇、城市和村庄、也门和叙利亚：让我们的主耶稣的救赎恩典的好消息被耶稣的追随者传扬……传播……并降临到世人。让男人、女人、儿童和整个家庭受洗加入圣徒的群体，并被神内住的圣灵的同在和能力所充满。然后末日就会到来。最后，主啊，神的羔羊将在穆斯林世界中，为穆斯林世界，接受他所受苦难的全部奖赏……愿伟大荣耀和赞美归于你，我们的神和天父。最后，让你的众儿女快跑回家。 阿们。阿们。
zh_hant: 主啊，我們最後一次同心禱告。感謝祢讓我們在這31天為我們這片土地上的弟兄姊妹禱告。今天，我們紀念整個穆斯林世界的兄弟姊妹，並宣告這大好的消息：基督，而非凱撒，是宇宙的主宰和統治者。讓這個真理在麥加被聽到，宣告神的受膏者耶穌是王，統治萬有。讓巴格達和開羅都知道基督已經勝過死亡，征服了被擄墳墓。從利比亞和突尼斯到索馬利亞和蘇丹，從印尼島嶼到巴基斯坦山區，從印度到伊朗，從海灣國家到黎凡特和土耳其，經過阿富汗所有飽受戰爭蹂躪的城鎮、城市和村莊、葉門和敘利亞：讓我們的主耶穌的救贖恩典的好消息被耶穌的追隨者傳揚……傳播……並降臨到世人。讓男人、女人、兒童和整個家庭受洗加入聖徒的群體，並被神內住的聖靈的同在和能力所充滿。然後末日就會到來。最後，主啊，神的羔羊將在穆斯林世界中，為穆斯林世界，接受祂所受苦難的全部獎賞…願偉大榮耀和讚美歸於你，我們的神和天父。最後，讓你的眾兒女快跑回家。 阿們。阿們。

source: Pray as the Lord leads you as you read today's verse
ar: صلِّ كيفما يقودك الرب وأنت تقرأ آية اليوم
es_es: Ora según te guíe el Señor al leer el verso de hoy.
fr_fr: Priez alors que le Seigneur vous guide pendant que vous lisez le verset du jour
hi_in: आज का वचन पढ़ते समय प्रभु के मार्गदर्शन हेतु प्रार्थना करें
kn: ನೀವು ಇಂದಿನ ವಾಕ್ಯವನ್ನು ಓದುವಾಗ ಕರ್ತನು ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ
pt_br: Ore conforme o Senhor dirigir, ao ler o versículo de hoje
ta: இன்றைய வசனத்தை வாசித்து, கர்த்தர் உங்களை நடத்துகிறபடி ஜெபியுங்கள்.
te: నేటి వచనాన్ని చదువుతుండగా ప్రభువు మిమ్మల్ని నడిపించినట్లుగా ప్రార్థించండి
ur: جب آپ آج کی آیت پڑھتے ہیں تو جیسے خُداوند آپ کی راہنمائی کرتا ہے دعا کریں۔
zh_hans: 当你阅读今天的经文时按照主的引导祷告
zh_hant: 當你閱讀今天的經文時按照主的引導禱告

source: Praying with insight
ar: صلاة ببصيرة مستنيرة
es_es: Ora por sabiduría
fr_fr: Prier avec perspicacité
hi_in: गहरे भेद के साथ प्रार्थना करना
kn: ಒಳನೋಟದಿಂದ ಪ್ರಾರ್ಥಿಸಿರಿ
pt_br: Orando com discernimento
ta: உள்ளுணர்வுடன் ஜெபித்தல்
te: అంతర్దృష్టితో ప్రార్థించడం
ur: دِل سےدعا کریں
zh_hans: 带着洞察力祷告
zh_hant: 帶著洞察力禱告

source: For believers
ar: للمؤمنين
es_es: Por los creyentes
fr_fr: Pour les croyants
hi_in: विश्वासियों के लिए
kn: ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ
pt_br: Por crentes
ta: விசுவாசிகளுக்காக
te: విశ్వాసుల కొరకు
ur: اِیمانداروں کے لئے
zh_hans: 为信徒
zh_hant: 為信徒

source: For the lost
ar: للضالين
es_es: Por los perdidos
fr_fr: Pour les perdus
hi_in: खोए हुओं के लिए
kn: ಕಳೆದುಹೋದವರಿಗಾಗಿ
pt_br: Pelos perdidos
ta: இரட்சிக்கப்படாதவர்களுக்காக
te: తప్పిపోయినవారి కొరకు
ur: کھوئےہُوؤں کے لئے
zh_hans: 为失丧的人
zh_hant: 為失喪的人

source: For the church
ar: للكنيسة.
es_es: Por la iglesia
fr_fr: Pour l’église
hi_in: कलीसिया के लिए
kn: ಸಭೆಗಾಗಿ
pt_br: Pela igreja
ta: சபைக்காக
te: సంఘము కొరకు
ur: کلیسیا کے لئے
zh_hans: 为教会
zh_hant: 為教會

source: For areas of influence
ar: لجوانب التأثير
es_es: Por áreas de influencia
fr_fr: Pour les zones d’influence
hi_in: प्रभाव वाले क्षेत्रों के लिए
kn: ಪ್ರಭಾವದ ಪ್ರದೇಶಗಳಿಗಾಗಿ
pt_br: Por áreas de influência
ta: செல்வாக்கு மிகுந்த பகுதிகளுக்காக
te: ప్రభావము కలిగిన ప్రాంతముల కొరకు
ur: اثرو رسوخ والے علاقوں کے لئے
zh_hans: 为影响范围
zh_hant: 為影響範圍

source: Declaration of the scripture
ar: لإعلان الكتاب المقدَّس
es_es: Declaración de la Escritura
fr_fr: Déclaration de l’Écriture
hi_in: पवित्र शास्त्र की घोषणा
kn: ವಾಕ್ಯದ ಬೋಧನೆಗಾಗಿ
pt_br: Declaração da passagem bíblica
ta: வேதவசனத்தை அறிவித்தல்
te: లేఖనమును ప్రకటించుట
ur: کلامِ مقدس کےپھیلا و کے لئے۔
zh_hans: 圣经的宣告
zh_hant: 聖經的宣告
