Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Places of Education - Pray for students at primary schools in this region who do not receive good gifts from their fathers but rather receive abuse, humiliation, and anger. Protect them. We pray for them to have access to one day learn that they have a Heavenly Father who wants to give them good gifts. - Pray for students at universities who come from homes where they had good fathers but still feel a longing for more. - Pray for God to call professors and teachers to Himself who will get jobs in communities that have little Christian presence. Pray for their trust in their heavenly Father to give them open doors to share the Gospel with families and to start Bible studies among them.
ar: المؤسسات التعليمية - نُصلي من أجل طُلاب المدارس الابتدائية في بلدنا، الذين لم يُعطِهم آباؤهم عطايا جيدة، بل أعطوهم إساءة، ومهانة، وغضب. احمِهم يا الله. نُصلي من أجل أن يتمكنوا ذات يوم من معرفة أن لديهم أبًا سماويًا يريد أن يُعطِهم عطايا جيدة. - نُصلي من أجل الطُلاب في الجامعات القادمين من عائلات بها آباء صالحين، ولكن يتوقون إلى المزيد. - نصلي من أجل أن يدعو الله إليه الأساتذة الجامعيين الذين يتقلدون وظائف في مجتمعات يندر فيها وجود مسيحيين. نُصلي من أجل ثقتهم في أبيهم السماوي أن يفتح لهم الأبواب المغلقة لكي يتمكنوا من مشاركة الإنجيل مع العائلات، وأن يُعلموهم الكتاب المُقدَّس.
es_es: Lugares educativos -Ora por los estudiantes de escuelas primarias en esta región que no reciben buenos regalos de sus padres, sino que reciben abuso, humillación e ira. Protégelos. Oramos para que tengan acceso a saber un día que tienen un Padre celestial que quiere darles buenos regalos. - Ora por los estudiantes universitarios que vienen de casas donde tuvieron buenos padres, pero que igual anhelan más. - Ora para que Dios atraiga a profesores y maestros a sí mismo, que trabajen en comunidades que tengan presencia cristiana. Ora para que su confianza en el Padre celestial les dé puertas abiertas para compartir el evangelio con familias y comenzar estudios bíblicos entre ellos.
fr_fr: Les établissements d’enseignement - Priez pour les élèves des écoles primaires de cette zone qui ne reçoivent pas de bons dons de leurs pères, mais plutôt des abus, des humiliations et de la colère. Protège-les. Nous prions pour qu’ils puissent un jour apprendre qu’ils ont un Père céleste qui veut leur donner de bons dons. - Priez pour les étudiants des universités qui viennent de foyers où ils ont eu de bons pères, mais qui ressentent encore un désir pour plus. - Priez pour que Dieu appelle à lui des professeurs et des enseignants qui obtiendront des emplois dans des communautés où il y a peu de présence chrétienne. Priez pour que leur confiance en leur Père céleste leur ouvre des portes pour partager l’Évangile avec les familles et commencer des groupes d’études bibliques parmi elles.
hi_in: शिक्षण संसथान - इस क्षेत्र के प्राथमिक विद्यालयों के उन छात्रों के लिए प्रार्थना करें जिन्हें अपने पिता से अच्छे उपहार नहीं मिलते परन्तु उन्हें दुर्व्यवहार, अपमान और क्रोध मिलता है। उनकी रक्षा करें। हम प्रार्थना करते हैं कि उन्हें एक दिन यह सीखने का अवसर मिले कि उनके पास एक स्वर्गीय पिता है, जो उन्हें अच्छे उपहार देना चाहता है। - विश्वविद्यालयों के उन छात्रों के लिए प्रार्थना करें जो ऐसे घरों से आते हैं, जहाँ उनके पिता अच्छे थे, लेकिन फिर भी वे और अधिक पाने की लालसा अनुभव करते हैं। - परमेश्वर से प्रार्थना करें कि वे प्रोफेसरों और शिक्षकों को अपने पास बुलाएँ, जिन्हें ऐसे समुदायों में नौकरी मिले जहाँ मसीहियों की उपस्थिति कम है। अपने स्वर्गीय पिता पर उनके भरोसे के लिए प्रार्थना करें कि वह परिवारों के साथ सुसमाचार साझा करने और उनके बीच बाइबल अध्ययन आरम्भ करने के लिए उन्हें खुले द्वार दे।
kn: ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳು - ಈ ಪ್ರದೇಶದ ಪ್ರಾಥಮಿಕ ಶಾಲೆಗಳಲ್ಲಿ ತಮ್ಮ ತಂದೆಯಿಂದ ಉತ್ತಮ ಉಡುಗೊರೆಗಳನ್ನು ಪಡೆಯದ ಆದರೆ ನಿಂದನೆ, ಅವಮಾನ ಮತ್ತು ಕೋಪವನ್ನು ಪಡೆಯುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಅವರನ್ನು ರಕ್ಷಿಸಿ. ಅವರಿಗೆ ಉತ್ತಮ ಉಡುಗೊರೆಗಳನ್ನು ನೀಡಲು ಬಯಸುವ ಪರಲೋಕದ ತಂದೆಯಿದ್ದಾನೆ ಎಂದು ತಿಳಿಯಲು ಒಂದು ದಿನ ಪ್ರವೇಶವನ್ನು ಹೊಂದಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. - ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿನ ವಿದ್ಯಾರ್ಥಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಅವರು ಉತ್ತಮ ತಂದೆಗಳನ್ನು ಹೊಂದಿರುವ ಮನೆಗಳಿಂದ ಬಂದವರು ಆದರೆ ಇನ್ನೂ ಹೆಚ್ಚಿನದನ್ನು ಬಯಸುತ್ತಾರೆ. – ಅಲ್ಪ ಕ್ರೈಸ್ತರನ್ನು ಹೊಂದಿರುವ ಸಮುದಾಯಗಳಲ್ಲಿ ಉದ್ಯೋಗಗಳನ್ನು ಪಡೆಯುವ ಪ್ರಾಧ್ಯಾಪಕರು ಮತ್ತು ಶಿಕ್ಷಕರನ್ನು ತನ್ನ ಬಳಿಗೆ ಕರೆಯುವಂತೆ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ. ಕುಟುಂಬಗಳೊಂದಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ಅವರಲ್ಲಿ ಸತ್ಯವೇದದ ಅಧ್ಯಯನಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಅವರಿಗೆ ತೆರೆದ ಬಾಗಿಲುಗಳನ್ನು ನೀಡುವಂತೆ ಅವರ ಪರಲೋಕದ ತಂದೆಯಲ್ಲಿ ಅವರ ನಂಬಿಕೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Instituições educacionais - Ore pelos alunos das escolas primárias nesta região que, além de não receberem boas dádivas de seus pais, recebem abuso, humilhação e ódio. Protege-os. Oramos para que um dia eles compreendam que têm um Pai Celestial que quer dar-lhes boas dádivas. - Ore pelos estudantes universitários que tiveram bons pais, mas ainda sentem desejo de algo mais. - Ore para que Deus chame professores e instrutores, e que estes vão trabalhar em comunidades onde há pouca presença cristã. Ore para que eles confiem que seu Pai celestial lhes abrirá portas para compartilharem o Evangelho com as famílias e iniciar estudos bíblicos entre elas.
ta: கல்வி நிறுவனங்களுக்காக ஜெபியுங்கள். இந்தப் பகுதியின் ஆரம்பப் பள்ளிகளில், தங்கள் தகப்பனிடமிருந்து நல்ல ஈவுகளைப் பெறாமல், தவறான நடத்துதலையும், சிறுமைப்படுத்தலையும், கோபத்தையும் மட்டுமே பெறும் மாணவர்களுக்காக ஜெபியுங்கள். அவர்களைக் காத்துக் கொள்ளும். அவர்கள் ஒருநாள் நல்ல ஈவுகளைக் கொடுக்க விரும்பும் தங்கள் பரம பிதா ஒருவர் உண்டு என்பதை அறிந்துகொள்ளும்படி ஜெபியுங்கள். பல இடங்களில் இருந்து, நல்ல தகப்பன்மார் இருந்தும் இன்னும் ஏதோ ஒன்றிற்காக ஏங்குகிற கல்லூரி மாணவர்களுக்காக ஜெபியுங்கள். கிறிஸ்தவர்கள் சிறிதளவே இருக்கும் சமுதாயங்களில் தேவன் பேராசிரியர்களுக்கும், ஆசிரியர்களுக்கும் பணி செய்யும் வாய்ப்பளித்து வரவழைக்குமாறு ஜெபியுங்கள். அங்குள்ள குடும்பங்களில் சுவிசேஷத்தைப் பகிர்ந்து கொண்டு, வேதபாட வகுப்புகளைத் தொடங்க திறந்த வாசல்கள் அவர்களுக்கு உண்டாகுமாறு தங்கள் பரம பிதாவை நம்பும்படி ஜெபியுங்கள்.
te: విద్యా స్థలాలు - ఈ ప్రాంతంలోని ప్రాథమిక పాఠశాలల్లో చదువుతున్న విద్యార్థుల కోసం ప్రార్థించండి. వారి తండ్రుల నుండి మంచి బహుమతులు పొందకుండా, దుర్వినియోగం, అవమానం మరియు కోపం పొందుతున్నారు. వారిని కాపాడుము. ఒకరోజు వారు మంచి బహుమతులు ఇవ్వాలని కోరుకునే పరలోకపు తండ్రి వారికి ఉన్నాడని తెలుసుకునే అవకాశం వారికి లభించాలని ప్రార్థిస్తున్నాము. - మంచి తండ్రులు ఉన్న ఇళ్ల నుండి వచ్చినప్పటికీ, ఇంకా ఏదో వెలితిగా భావించే విశ్వవిద్యాలయ విద్యార్థుల కోసం ప్రార్థించండి. - తక్కువ క్రైస్తవులు ఉన్న సమాజాలలో ఉద్యోగాలు పొందే ప్రొఫెసర్లు మరియు ఉపాధ్యాయులను దేవుడు తనవైపుకు పిలవమని ప్రార్థించండి. కుటుంబాలతో సువార్తను పంచుకోవడానికి మరియు వారిలో బైబిల్ అధ్యయనాలు ప్రారంభించడానికి వారి పరలోకపు తండ్రి వారికి తెరిచిన తలుపులు ఇస్తాడని వారు నమ్మేలా చేయమని ప్రార్థించండి.
ur: تعلیمی مقامات اِس خطہکےپرائمریسکولوںکے طلبا کے لئے دعا کریں جن کو اُن کے باپ سے اچھے تحفے نہیں بلکہ اُلٹا بد سلوکی، تذلیل اور غصہ ملتا ہے۔ اُن کی حفاظت کر۔ ہماری دعا ہے کہ ایک دِن وہ سیکھیں کہ اُن کا ایک آسمانی باپ ہے جو اُن کو اچھے اچھے تحفے دینا چاہتا ہے۔یونیورسٹیوں کے طلبا کے لئے دعا ہے جو ایسے گھروں سے آئے ہیں جہاں اُن کے باپ اچھے تھے مگر پھر بھی وہ مزید کی خواہش رکھتے ہیں۔ دُعاہے کہ خُدا پروفیسروں اور اساتذہ کواپنی طرف کھینچے جو اُن کمیونٹیوں میں ملازمت کریں گے جہاں مسیحی بہت کم ہیں۔ دعا ہے کہ اُن کاآسمانیباپپربھروسہپیداہوجائےکہ وہ خاندانوں کو اِنجیل سُنانے اور اُن میں بائبل کا مطالعہ شروع کرنے کے لئے دروازے کھولے گا۔
zh_hans: 教育场所 - 为这个地区的小学学生祷告，他们没有从父亲那里得到美好的礼物，反而受到虐待、羞辱和愤怒。求神保护他们。我们祈求他们有一天能够了解到他们有一位天父想要给他们美好的恩赐。 - 为那些来自有好父亲但仍然渴望更多的大学学生祷告。 - 祈求神呼召教授和教师归向他自己，在基督徒少的社区找到工作。祈求他们相信天父，为他们敞开大门，与家人分享福音，并开始在他们中间开展圣经学习。
zh_hant: 教育場所 - 為這個地區的小學學生禱告，他們沒有從父親那裡得到美好的禮物，反而受到虐待、羞辱和憤怒。求神保護他們。我們祈求他們有一天能夠了解到他們有一位天父想要給他們美好的恩賜。 - 為那些來自有好父親但仍渴望更多的大學學生禱告。 - 祈求神呼召教授和教師歸向自己，在基督徒少的社區找到工作。祈求他們相信天父，為他們敞開大門，與家人分享福音，並開始在他們中間開展聖經學習。

source: "Every good gift and every perfect gift is from above, coming down from the Father of lights, with whom there is no variation or shadow due to change." (James 1:17) May every blessing and every good thing believers in this region receive give them the opportunity to praise God and to share about His unchanging nature with Muslims around them. May believers who were raised by abusive and manipulative parents find healing in their heavenly Father. May their new identities as children of God grow confidence in them to wisely and winsomely share with those around them. Grow their faith that God will lead them to men and women who would be compelled to not only listen to their message but would share it with others.
ar: "إِنَّ كُلَّ عَطِيَّةٍ صَالِحَةٍ وَهِبَةٍ كَامِلَةٍ إِنَّمَا تَنْزِلُ مِنْ فَوْقُ، مِنْ عِنْدِ أَبِي الأَنْوَارِ الَّذِي لَيْسَ فِيهِ تَحَوُّلٌ، وَلا ظِلٌّ لأَنَّهُ لَا يَدُورُ." (يعقوب 1: 17) ولتُتيح لهم كل عطية صالحة وهِبة كاملة ينالها المؤمنون في بلدنا هذا فرصة لتسبيح الله، ومشاركة طبيعته التي لا تتغير مع المُسلمين من حولهم. وليجد جميع المؤمنين الذين تربوا في كَنف آباء مسيئين ومتلاعبين شفاءً في أبيهم السماوي. ولتنمو وتزداد ثقتهم بهوياتهم الجديدة كأبناء لله، وليتمكنوا بذكاء وجاذبية من مشاركتها مع مَن حولهم. ولينمو إيمانهم أنَّ الله سيقودهم إلى أناس لا ينجذبون إلى الاستماع لرسالتهم فحسب، إنما يُشاركونها مع غيرهم.
es_es: «Toda buena dádiva y toda perfecta bendición descienden de lo alto, donde está el Padre que creó las lumbreras celestes, y quien no cambia ni se mueve como las sombras» (Santiago 1:17). Que toda bendición y toda buena cosa que reciban los creyentes en esta región les dé la oportunidad de alabar a Dios y compartir sobre su naturaleza invariable con los musulmanes a su alrededor. Que los creyentes que fueron criados por padres abusadores y manipuladores hallen sanidad en su Padre celestial. Que su nueva identidad como hijos de Dios les dé confianza para compartir con sabiduría y alegría con aquellos que los rodean. Haz crecer su fe de que Dios los guiará a hombres y mujeres que se sentirán obligados no solo a escuchar su mensaje sino a compartirlo con otros.
fr_fr: « Tout cadeau de valeur, tout don parfait, nous vient d’en haut, du Père des lumières et en qui il n’y a ni changement, ni ombre due à des variations. » (Jacques 1:17) Que chaque bénédiction et chaque bonne chose que les croyants de cette zone reçoivent leur donne l’occasion de louer Dieu et de partager sa nature immuable avec les musulmans qui les entourent. Que les croyants qui ont été élevés par des parents abusifs et manipulateurs trouvent la guérison auprès de leur Père céleste. Que leur nouvelle identité d’enfants de Dieu leur donne la confiance pour partager avec sagesse et avec générosité avec ceux qui les entourent. Fais grandir leur foi dans le fait que Dieu les conduira vers des hommes et des femmes qui seront contraints non seulement d’écouter leur message, mais aussi de le partager avec d’autres.
hi_in: "क्योंकि हर एक अच्छा वरदान और हर एक उत्तम दान ऊपर ही से है, और ज्योतियों के पिता की ओर से मिलता है, जिसमें न तो कोई परिवर्तन हो सकता है, और न अदल बदल के कारण उस पर छाया पड़ती है।" (याकूब 1:17) इस क्षेत्र में विश्वासियों को मिलने वाला हर वरदान और हर उत्तम दान उन्हें परमेश्वर की आराधना करने और अपने आस-पास के मुसलमानों के साथ उनके अपरिवर्तनीय स्वभाव के विषय में साझा करने का अवसर दे। जिन विश्वासियों का पालन-पोषण दुर्व्यवहार करने वाले और चालाक माता-पिता द्वारा हुआ है, उन्हें अपने स्वर्गीय पिता में चँगाई मिले। परमेश्वर की सन्तान के रूप में उनकी नई पहचान से उनमें अपने आस-पास के लोगों के साथ बुद्धिमानी और आकर्षक ढंग से साझा करने का आत्मविश्वास बढ़े। उनका विश्वास बढ़े कि परमेश्वर उन्हें ऐसे पुरुषों और महिलाओं तक ले जाए, जो न केवल उनके संदेश को सुनने के लिए बाध्य होंगे, परन्तु इसे दूसरों के साथ साझा भी करेंगे।
kn: "ಪ್ರತಿಯೊಂದು ಒಳ್ಳೇ ದಾನವೂ ಸಂಪೂರ್ಣವಾದ ಪ್ರತಿವರವೂ ಮೇಲಣ ವುಗಳೇ; ಅವು ಬೆಳಕುಗಳ ತಂದೆಯಿಂದ ಇಳಿದು ಬರುತ್ತವೆ. ಆತನಲ್ಲಿ ಚಂಚಲತ್ವವೇನೂ ಇಲ್ಲ, ವ್ಯತ್ಯಾಸದ ನೆರಳೂ ಇಲ್ಲ." (ಯಾಕೋಬ 1:17) ಈ ಪ್ರದೇಶದಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳು ಸ್ವೀಕರಿಸುವ ಪ್ರತಿಯೊಂದು ಆಶೀರ್ವಾದ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಒಳ್ಳೆಯ ವಿಷಯವು ಅವರಿಗೆ ದೇವರನ್ನು ಸ್ತುತಿಸಲು ಮತ್ತು ಅವರ ಸುತ್ತಲಿರುವ ಮುಸ್ಲಿಮರೊಂದಿಗೆ ಆತನ ಬದಲಾಗದ ಸ್ವಭಾವದ ಬಗ್ಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಅವಕಾಶವನ್ನು ನೀಡಲಿ. ನಿಂದನೀಯ ಮತ್ತು ಕುಶಲ ಪೋಷಕರಿಂದ ಬೆಳೆದ ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಪರಲೋಕದ ತಂದೆಯಲ್ಲಿ ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ. ದೇವರ ಮಕ್ಕಳಂತೆ ಅವರ ಹೊಸ ಗುರುತುಗಳು ತಮ್ಮ ಸುತ್ತಲಿನವರೊಂದಿಗೆ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಮತ್ತು ಸಂತೋಷದಿಂದ ಹಂಚಿಕೊಳ್ಳಲು ಅವರಲ್ಲಿ ವಿಶ್ವಾಸವನ್ನು ಬೆಳೆಸಲಿ. ಅವರ ಸಂದೇಶವನ್ನು ಕೇಳಲು ಮಾತ್ರವಲ್ಲದೆ ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಒತ್ತಾಯಿಸಲ್ಪಡುವ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರಿಗೆ ದೇವರು ಅವರನ್ನು ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಎಂಬ ನಂಬಿಕೆಯನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಿ.
pt_br: "Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes." (Tiago 1:17) Que cada bênção e cada coisa boa que os crentes nesta região receberem lhes dê a oportunidade de louvar a Deus e dar testemunho de sua natureza imutável diante dos muçulmanos que os cercam. Que os crentes que foram criados por pais abusivos e manipuladores encontrem cura em seu Pai celestial. Que a nova identidade deles como filhos de Deus aumente sua confiança para testemunharem com sabedoria e simpatia. Senhor, aumenta neles a fé de que Deus os levará até homens e mulheres que se sentirão não só compelidos a ouvir sua mensagem, mas também a compartilhá-la com outras pessoas.
ta: “நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது; அவரிடத்தில் யாதொரு மாறுதலும் யாதொரு வேற்றுமையின் நிழலுமில்லை.” (யாக்கோபு 1:17). இந்தப் பகுதியில் உள்ள விசுவாசிகள் தாங்கள் பெற்றுக்கொள்ளும் நல்ல ஈவுகளை தேவனைத் துதிப்பதற்கும், தங்களைச் சுற்றியுள்ள இஸ்லாமியருக்கு அவருடைய மாறாத சுபாவத்தைப் பகிர்ந்து கொள்வதற்குமான தருணமாக இருக்கும்படிச் செய்யும். தவறாக நடத்தி கவனிக்காத பெற்றோரால் வளர்க்கப்பட்ட விசுவாசிகள் தங்கள் பரம தகப்பனுக்குள் ஆறுதலைக் கண்டுகொள்ளட்டும். தேவனுடைய பிள்ளை என்னும் அவர்களுடைய புதிய அடையாளம், பிறருடன் தங்கள் விசுவாசத்தைப் பகிர்ந்து கொள்ளும் உறுதியை வளர்ப்பதாக. தங்கள் செய்திகளைக் கேட்பவர்களிடம் மட்டுமல்ல, அதைக் கேட்டுப் பிறரிடம் பகிர்ந்து கொள்பவர்களிடமும் தேவன் தங்களை நடத்தும்படி விசுவாசிக்கச் செய்யும்.
te: “శ్రేప్ఠమైన ప్రతియీవియు సంపూర్ణమైన ప్రతి వరమును, పరసంబంధమైనదై, జ్యోతిర్మయుడగు తండ్రియొద్దనుండి వచ్చును; ఆయనయందు ఏ చంచలత్వమైనను గమనా గమనములవలన కలుగు ఏ ఛాయయైనను లేదు.“ (యాకోబు 1:17). ఈ ప్రాంతములో విశ్వాసులు పొందు ప్రతి ఆశీర్వాదమును మరియు ప్రతి మంచి విషయమును దేవునిని స్తుతించుటకును మరియు వారి చుట్టూ ఉన్న ముస్లింలతో ఆయన మార్పులేని స్వభావం గురించి పంచుకొనుటకును వారికి అవకాశము ఇచ్చును గాక. దుర్వినియోగం మరియు మోసపూరితమైన తల్లిదండ్రులచే పెంచబడిన విశ్వాసులు వారి పరలోకపు తండ్రిలో స్వస్థతను పొందుదురు గాక. దేవుని పిల్లలుగా వారి నూతన గుర్తింపులు, వారి చుట్టూ ఉన్నవారితో జ్ఞానముగాను మరియు మనోహరముగాను పంచుకొనుటకు వారికి నమ్మకమును కలిగించును గాక. వారి సందేశాన్ని వినడమే కాకుండా ఇతరులతో పంచుకోవడానికి బలవంతం చేయబడే పురుషులు మరియు స్త్రీల వద్దకు దేవుడు వారిని నడిపిస్తాడనే విశ్వాసాన్ని వారిలో వృద్ధి చేయుము.
ur: " ہر اچّھی بخشِش اور ہر کامِل اِنعام اُوپر سے ہے اور نُوروں کے باپ کی طرف سے مِلتا ہے جِس میں نہ کوئی تبدِیلی ہو سکتی ہے اور نہ گردِش کے سبب سے اُس پر سایہپڑتاہے"(یعقوب۱: ۱۷)۔ اِس خطہ کےاِیمانداروں کو جو ہر برکت اور ہر اچھی چیز ملتی ہے اُن کو خُدا کی حمدو ثنا کرنے اور آس پاس کے مسلمانوں کو اُس کی غیر متغیرفطرت کے متعلق بتانے کاموقع فراہم کرے۔ دعا ہے کہ جن اِیمانداروں کی پرورش بدسلوکی اور پریشان کرنے والے والدین کے ہاتھوں ہُوئی ہے وہ اپنے آسمانی باپ سے شفا پائیں۔ دعا ہے کہ بحیثت خُدا کے فرزند اُن کی نئی شناخت اُن میں اعتماد پیدا کرے تاکہ وہ دانش مندی اور خوش اسلوبی کےساتھ اپنے آس پاس لوگوں کو خوشخبری سُنا سکیں۔ اُن کے اِیمان میں ترقی ہوکہ خُدا اُن کو ایسے مردوں اورعورتوں کے پاس لے جائے جو مجبور ہو جائیں کہ نہ صرف خُود خوشخبری سُننی ہے بلکہ دوسروں کو بھی سُنانی ہے۔
zh_hans: “各样美善的恩赐和各样全备的赏赐都是从上头来的，从众光之父那里降下来的，在他并没有改变，也没有转动的影儿。” （雅各书 1:17）愿这个地区的信徒所领受的每一个祝福和每一件美好的事物都让他们有机会赞美神，并与周围的穆斯林分享他不变的本质。愿那些由虐待和操纵父母抚养长大的信徒在天父那里得到医治。愿他们作为神儿女的新身份，增强他们的信心，使他们能够明智而吸引人地与周围的人分享。求主增长他们的信心，相信神会带领他们认识那些不仅被迫聆听他们的信息而且愿意与他人分享的人。
zh_hant: 「各樣美善的恩賜和各樣全備的賞賜都是從上頭來的，從眾光之父那裡降下來的，在他並沒有改變，也沒有轉動的影兒。」(雅各書1: 17）願這個地區的信徒所領受的每一個祝福和每一件美好的事物都讓他們有機會讚美神，並與周圍的穆斯林分享他不變的本質。願那些由虐待和操縱父母撫養長大的信徒在天父那裡得到醫治。願他們作為神兒女的新身份，增強他們的信心，使他們能夠明智而吸引人地與周圍的人分享。求主增長他們的信心，相信神會帶領他們認識那些不僅被迫聆聽他們的信息而且願意與他人分享的人。

source: “So whatever you wish that others would do to you, do also to them, for this is the Law and the Prophets. Enter by the narrow gate. For the gate is wide and the way is easy that leads to destruction, and those who enter by it are many. For the gate is narrow and the way is hard that leads to life, and those who find it are few." (Matthew 7:12-14) ESV
ar: "إِذَنْ، كُلُّ مَا تُرِيدُونَ أَنْ يُعَامِلَكُمُ النَّاسُ بِهِ، فَعَامِلُوهُمْ أَنْتُمْ بِهِ أَيْضاً: هَذِهِ خُلاصَةُ تَعْلِيمِ الشَّرِيعَةِ وَالأَنْبِيَاءِ. الباب الضيق والباب الواسع اُدْخُلُوا مِنَ الْبَابِ الضَّيِّقِ! فَإِنَّ الْبَابَ الْمُؤَدِّيَ إِلَى الْهَلاكِ وَاسِعٌ وَطَرِيقَهُ رَحْبٌ؛ وَكَثِيرُونَ هُمُ الَّذِينَ يَدْخُلُونَ مِنْهُ. مَا أَضْيَقَ الْبَابَ وَأَصْعَبَ الطَّرِيقَ الْمُؤَدِّيَ إِلَى الْحَيَاةِ! وَقَلِيلُونَ هُمُ الَّذِينَ يَهْتَدُونَ إِلَيْهِ." (متَّى 12: 7-14)
es_es: «Así que en todo traten ustedes a los demás tal y como quieren que ellos los traten a ustedes. De hecho, esto es la Ley y los Profetas. Entren por la puerta estrecha. Porque es ancha la puerta y espacioso el camino que conduce a la destrucción, y muchos entran por ella. Pero estrecha es la puerta y angosto el camino que conduce a la vida, y son pocos los que la encuentran» (Mateo 7:12-14).
fr_fr: « Faites pour les autres tout ce que vous voudriez qu’ils fassent pour vous, car c’est là tout l’enseignement de la Loi et des prophètes. Entrez par la porte étroite ; en effet, large est la porte et spacieuse la route qui mènent à la perdition. Nombreux sont ceux qui s’y engagent. Mais étroite est la porte et resserré le sentier qui mènent à la vie ! Qu’ils sont peu nombreux ceux qui les trouvent !» (Matthieu 7:12-14) BDS
hi_in: "इस कारण जो कुछ तुम चाहते हो कि मनुष्य तुम्हारे साथ करें, तुम भी उनके साथ वैसा ही करो; क्योंकि व्यवस्था और भविष्यद्वक्﻿ताओं की शिक्षा यही है। सकेत फाटक से प्रवेश करो, क्योंकि चौड़ा है वह फाटक और सरल है वह मार्ग जो विनाश को पहुँचाता है; और बहुत से हैं जो उस से प्रवेश करते हैं। क्योंकि सकेत है वह फाटक और कठिन है वह मार्ग जो जीवन को पहुँचाता है; और थोड़े हैं जो उसे पाते हैं।" (मत्ती 7:12-14) HINOVBSI
kn: ["ಆದದರಿಂದ ಜನರು ನಿಮಗೆ ಏನೇನು ಮಾಡಬೇಕೆಂದು ನೀವು ಇಚ್ಛೈಸುವಿರೋ ಅವುಗಳನ್ನು ನೀವು ಸಹ ಅವರಿಗೆ ಹಾಗೆಯೇ ಮಾಡಿರಿ; ಯಾಕಂದರೆ ಇದೇ ನ್ಯಾಯಪ್ರಮಾಣದ ಮತ್ತು ಪ್ರವಾದಿಗಳ ತಾತ್ಪರ್ಯ. ಇಕ್ಕಟ್ಟಾದ ದ್ವಾರದೊಳಗೆ ನೀವು ಪ್ರವೇಶಿಸಿರಿ; ಯಾಕಂದರೆ ನಾಶನಕ್ಕೆ ನಡಿಸುವ ದ್ವಾರವು ಅಗಲವೂ ಮಾರ್ಗವು ವಿಶಾಲವೂ ಆಗಿದೆ. ಅದರೊಳಗೆ ಪ್ರವೇಶಿಸುವವರು ಬಹು ಜನ. ಜೀವಕ್ಕೆ ನಡಿಸುವ ದ್ವಾರವು ಇಕ್ಕಟ್ಟಾದದ್ದೂ ದಾರಿಯು ಬಿಕ್ಕಟ್ಟಾದದ್ದೂ ಆಗಿದೆ; ಆದದರಿಂದ ಅದನ್ನು ಕಂಡುಕೊಳ್ಳುವವರು ಸ್ವಲ್ಪ ಜನ." (ಮತ್ತಾಯ 7:12-14)]
pt_br: “Assim, em tudo, façam aos outros o que vocês querem que eles lhes façam; pois esta é a Lei e os Profetas. Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela. Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram." (Mateus 7:12-14 NVI)
ta: “ஆதலால், மனுஷர் உங்களுக்கு எவைகளைச்செய்ய விரும்புகிறீர்களோ, அவைகளை நீங்களும் அவர்களுக்குச் செய்யுங்கள்; இதுவே நியாயப்பிராணமும் தீர்க்கதரிசனங்களுமாம். இடுக்கமான வாசல்வழியாய் உட்பிரவேசியுங்கள்; கேட்டுக்குப்போகிற வாசல் விரிவும், வழி விசாலமுமாயிருக்கிறது; அதின் வழியாய்ப் பிரவேசிக்கிறவர்கள் அநேகர். ஜீவனுக்குப்போகிற வாசல் இடுக்கமும், வழி நெருக்கமுமாயிருக்கிறது; அதைக் கண்டுபிடிக்கிறவர்கள் சிலர்.” (மத்தேயு 7:12–14).
te: “కావున మనుష్యులు మీకు ఏమి చేయవలెనని మీరు కోరుదురో ఆలాగుననే మీరును వారికి చేయుడి. ఇది ధర్మశాస్త్రమును ప్రవక్తల ఉపదేశమునై యున్నది. ఇరుకు ద్వారమున ప్రవేశించుడి; నాశనమునకు పోవు ద్వారము వెడల్పును, ఆ దారి విశాలమునైయున్నది, దాని ద్వారా ప్రవేశించువారు అనేకులు. జీవమునకు పోవు ద్వారము ఇరుకును ఆ దారి సంకుచితమునై యున్నది, దాని కనుగొనువారు కొందరే.“ (మత్తయి 7:12-14)
ur: " پس جو کُچھ تُم چاہتے ہو کہ لوگ تُمہارے ساتھ کریں وُہی تُم بھی اُن کے ساتھ کرو کیونکہ تَورَیت اور نبیوں کی تعلِیم یِہی ہے۔ تنگ دروازہ سے داخِل ہو کیونکہ وہ دروازہ چَوڑا ہے اور وہ راستہ کُشادہ ہے جو ہلاکت کو پُہنچاتا ہے اور اُس سے داخِل ہونے والے بُہت ہیں۔ کیونکہ وہ دروازہ تنگ ہے اور وہ راستہ سُکڑا ہے جو زِندگی کو پُہنچاتا ہے اور اُس کے پانے والےتھوڑےہیں"(متی۷: ۱۲- ۱۴)۔
zh_hans: “所以，无论何事，你们愿意人怎样待你们，你们也要怎样待人，因为这就是律法和先知的道理。你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少。”（马太福音7:12-14）
zh_hant: 「所以，無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知的道理。你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多；引到永生，那門是窄的，路是小的，找著的人也少。（太7:12-14）

source: For those praying today who live in this area, take a moment to imagine what it would look like if everyone would do to others what they would have done unto them. Pray for those Kingdom realities to come.
ar: ليتوقف الذين يصلون اليوم من سُكان هذا البلد للحظة ويتخيلوا ما كانت ستبدو عليه الأمور إذا عمِل الجميع مثلهم. نُصلي من أجل أن يأتي ملكوت الحقائق.
es_es: Los que oran hoy que viven en esta área, tómense un momento para imaginar cómo sería si todos hicieran a los demás lo que les gustaría que les hagan a ellos. Ora para que vengan esas realidades del Reino.
fr_fr: Pour ceux qui prient aujourd’hui et qui vivent dans cette région, prenez un moment pour imaginer à quoi cela ressemblerait si chacun faisait aux autres ce qu’il voudrait qu’ils fassent pour lui. Priez pour que ces réalités du royaume se manifestent.
hi_in: आज प्रार्थना करने वाले जो लोग इस क्षेत्र में रहते हैं, वे एक पल के लिए कल्पना करें कि अगर हर कोई दूसरों के साथ वैसा ही व्यवहार करे जैसा वे चाहते हैं कि उनके साथ किया जाए तो क्या होगा। आने वाले समय में राज्य की इन वास्तविकताओं के आने के लिए प्रार्थना करें।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸಿಸುವ ಇಂದು ಪ್ರಾರ್ಥನೆ ಮಾಡುವವರಿಗೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ಇತರರಿಗೆ ಏನು ಮಾಡುತ್ತಿದ್ದರೆ ಅದು ಹೇಗೆ ಕಾಣುತ್ತದೆ ಎಂಬುದನ್ನು ಊಹಿಸಿ. ಆ ರಾಜ್ಯ ವಾಸ್ತವಗಳು ಬರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿರಿ.
pt_br: Você que está orando hoje e vive nesta região, imagine como seria se todos fizessem aos outros o que gostariam que os outros lhes fizessem. Orem para que essa realidade do Reino se manifeste.
ta: இந்தப் பகுதியில் இருந்து இன்று ஜெபிக்கிறவர்கள், பிறர் தங்களுக்கு என்ன செய்ய வேண்டுமென்று விரும்புகிறார்களோ அதையே ஒவ்வொருவரும் பிறருக்குச் செய்தால் எப்படி இருக்கும் என்று நினைத்துப் பாருங்கள். அத்தகைய ராஜ்யத்தின் காரியங்கள் மெய்யாகும்படி ஜெபியுங்கள்.
te: ఈ ప్రాంతములో నివసిస్తూ, నేడు ప్రార్థిస్తున్న వారు, అందరూ తమకు ఇతరులు ఏమి చేయాలనుకుంటున్నారో, అదే ఇతరులకు చేస్తే అది ఎలా ఉంటుందో ఒక నిమిషం ఊహించుకోండి. ఆ రాజ్యపు వాస్తవాలు రావాలని ప్రార్థించండి.
ur: اِس علاقہ کے رہائشی دعا کرنے والوں کے دعا ہے کہ ہر کوئی سوچے کہ جو کچھ اُس کے ساتھ ہُوا ہے اگر وہ ہر کسی کے ساتھ ویسا ہی کرے تو یہ کیسا لگے گا۔ دعا کریں کہ بادشاہی کے وہ حقائق سامنے آئیں۔
zh_hans: 对于今天居住在这个地区的祷告者，请花点时间想象一下，如果每个人都以希望他人对待自己的方式去对待他人，那会是什么样子。为那些王国现实的到来祷告。
zh_hant: 對於今天居住在這個地區的禱告者，請花點時間想像一下，如果每個人都以希望他人對待自己的方式去對待他人，那會是什麼樣子。為那些王國現實的到來禱告。
