Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “Beware of practicing your righteousness before other people in order to be seen by them, for then you will have no reward from your Father who is in heaven. Thus, when you give to the needy, sound no trumpet before you, as the hypocrites do in the synagogues and in the streets, that they may be praised by others. Truly, I say to you, they have received their reward. But when you give to the needy, do not let your left hand know what your right hand is doing, so that your giving may be in secret. And your Father who sees in secret will reward you." (Matthew 6:1-4) ESV
ar: "احْذَرُوا مِنْ أَنْ تَعْمَلُوا الْخَيْرَ أَمَامَ النَّاسِ بِقَصْدِ أَنْ يَنْظُرُوا إِلَيْكُمْ. وَإلَّا، فَلَيْسَ لَكُمْ مُكَافَأَةٌ عِنْدَ أَبِيكُمُ الَّذِي فِي السَّمَاوَاتِ. فَإِذَا تَصَدَّقْتَ عَلَى أَحَدٍ، فَلا تَنْفُخْ أَمَامَكَ فِي الْبُوقِ، كَمَا يَفْعَلُ الْمُنَافِقُونَ فِي الْمَجَامِعِ وَالشَّوَارِعِ، لِيَمْدَحَهُمُ النَّاسُ. الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُمْ قَدْ نَالُوا مُكَافَأَتَهُمْ. أَمَّا أَنْتَ، فَعِنْدَمَا تَتَصَدَّقُ عَلَى أَحَدٍ، فَلا تَدَعْ يَدَكَ الْيُسْرَى تَعْرِفُ مَا تَفْعَلُهُ الْيُمْنَى. لِتَكُونَ صَدَقَتُكَ فِي الْخَفَاءِ، وَأَبُوكَ السَّمَاوِيُّ الَّذِي يَرَى فِي الْخَفَاءِ، هُوَ يُكَافِئُكَ." (متَّى 6: 1-4)
es_es: «Cuídense de no hacer sus obras de justicia delante de la gente para llamar la atención. Si actúan así, su Padre que está en el cielo no les dará ninguna recompensa. Por eso, cuando des a los necesitados, no lo anuncies al son de trompeta, como lo hacen los hipócritas en las sinagogas y en las calles para que la gente les rinda homenaje. Les aseguro que ellos ya han recibido toda su recompensa. Más bien, cuando des a los necesitados, que no se entere tu mano izquierda de lo que hace la derecha, para que tu limosna sea en secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará» (Mateo 6:1-4).
fr_fr: «Gardez-vous d’accomplir devant les hommes, pour vous faire remarquer par eux, ce que vous faites pour obéir à Dieu, sinon vous n’aurez pas de récompense de votre Père céleste. Ainsi, lorsque tu donnes quelque chose aux pauvres, ne le claironne pas partout. Ce sont les hypocrites qui agissent ainsi dans les synagogues et dans les rues pour que les gens chantent leurs louanges. Vraiment, je vous l’assure : leur récompense, ils l’ont d’ores et déjà reçue. Mais toi, quand tu donnes quelque chose aux pauvres, que ta main gauche ne sache pas ce que fait ta main droite. Que ton aumône se fasse ainsi en secret ; et ton Père, qui voit dans le secret, te le rendra. » (Matthieu 6:1-4) BDS
hi_in: “सावधान रहो! तुम मनुष्यों को दिखाने के लिये अपने धर्म के काम न करो, नहीं तो अपने स्वर्गीय पिता से कुछ भी फल न पाओगे। “इसलिये जब तू दान करे, तो अपने आगे तुरही न बजवा, जैसे कपटी, सभाओं और गलियों में करते हैं, ताकि लोग उन की बड़ाई करें। मैं तुम से सच कहता हूँ कि वे अपना प्रतिफल पा चुके। परन्तु जब तू दान करे, तो जो तेरा दाहिना हाथ करता है, उसे तेरा बायाँ हाथ न जानने पाए। ताकि तेरा दान गुप्﻿त रहे, और तब तेरा पिता जो गुप्﻿त में देखता है, तुझे प्रतिफल देगा।" (मत्ती 6:1-4) HINOVBSI
kn: ["ಜನರು ನೋಡಲಿ ಎಂದು ನೀವು ನಿಮ್ಮ ದಾನವನ್ನು ಅವರ ಮುಂದೆ ಮಾಡದಂತೆ ಎಚ್ಚರಿಕೆ ತಂದುಕೊಳ್ಳಿರಿ; ಇಲ್ಲವಾದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯಿಂದ ನಿಮಗೆ ಪ್ರತಿಫಲ ಸಿಗಲಾರದು. ಆದದರಿಂದ ಕಪಟಿಗಳು ಜನರಿಂದ ಹೊಗಳಿಸಿ ಕೊಳ್ಳಬೇಕೆಂದು ಸಭಾಮಂದಿರಗಳಲ್ಲಿಯೂ ಬೀದಿಗಳಲ್ಲಿಯೂ ಮಾಡುವಂತೆ ನೀನು ದಾನ ಮಾಡುವಾಗ ನಿನ್ನ ಮುಂದೆ ತುತ್ತೂರಿಯನ್ನೂದಬೇಡ. ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುವದೇನಂದರೆ - ಅವರು ತಮ್ಮ ಪ್ರತಿಫಲವನ್ನು ಹೊಂದಿದ್ದಾರೆ. ಆದರೆ ನೀನು ದಾನಮಾಡುವಾಗ ನಿನ್ನ ಬಲಗೈ ಮಾಡುವದು ನಿನ್ನ ಎಡಗೈಗೆ ತಿಳಿಯದಿರಲಿ. ಹೀಗೆ ನಿನ್ನ ದಾನವು ಅಂತರಂಗದಲ್ಲಿರುವದು; ಮತ್ತು ಅಂತರಂಗದಲ್ಲಿ ನೋಡುವ ನಿನ್ನ ತಂದೆಯು ತಾನೇ ಬಹಿರಂಗವಾಗಿ ನಿನಗೆ ಪ್ರತಿಫಲ ಕೊಡುವನು." (ಮತ್ತಾಯ 6:1-4)]
pt_br: "Tenham o cuidado de não praticar suas ‘obras de justiça’ diante dos outros para serem vistos por eles. Se fizerem isso, vocês não terão nenhuma recompensa do Pai celestial. Portanto, quando você der esmola, não anuncie isso com trombetas, como fazem os hipócritas nas sinagogas e nas ruas, a fim de serem honrados pelos outros. Eu lhes garanto que eles já receberam sua plena recompensa. Mas quando você der esmola, que a sua mão esquerda não saiba o que está fazendo a direita, de forma que você preste a sua ajuda em segredo. E seu Pai, que vê o que é feito em segredo, o recompensará." (Mateus 6:1-4 NVI)
ta: “மனுஷர் காணவேண்டுமென்று அவர்களுக்கு முன்பாக உங்கள் தர்மத்தைச் செய்யாதபடிக்கு எச்சரிக்கையாயிருங்கள்; செய்தால், பரலோகத்திலிருக்கிற உங்கள் பிதாவினிடத்தில் உங்களுக்குப் பலனில்லை. ஆகையால் நீ தர்மஞ்செய்யும்போது, மனுஷரால் புகழப்படுவதற்கு, மாயக்காரர் ஆலயங்களிலும் வீதிகளிலும் செய்வதுபோல, உனக்கு முன்பாகத் தாரை ஊதுவியாதே; அவர்கள் தங்கள் பலனை அடைந்து தீர்ந்ததென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன். நீயோ தர்மஞ்செய்யும்போது, உன் தர்மம் அந்தரங்கமாயிருப்பதற்கு, உன் வலதுகை செய்கிறதை உன் இடதுகை அறியாதிருக்கக்கடவது. அப்பொழுது அந்தரங்கத்தில் பார்க்கிற உன் பிதா தாமே உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்.” (மத்தேயு 6:1–4).
te: “మనుష్యులకు కనబడవలెనని వారియెదుట మీ నీతి కార్యము చేయకుండ జాగ్రత్తపడుడి; లేనియెడల పర లోకమందున్న మీ తండ్రియొద్ద మీరు ఫలము పొందరు. కావున నీవు ధర్మము చేయునప్పుడు, మనుష్యులవలన ఘనత నొందవలెనని, వేషధారులు సమాజమందిరములలోను వీధులలోను చేయులాగున నీ ముందర బూర ఊదింప వద్దు; వారు తమ ఫలము పొందియున్నారని నిశ్చయముగా మీతో చెప్పుచున్నాను. నీవైతే ధర్మము చేయునప్పుడు, నీ ధర్మము రహస్యముగానుండు నిమిత్తము నీ కుడిచెయ్యి చేయునది నీ యెడమచేతికి తెలియకయుండవలెను. అట్లయితే రహస్యమందు చూచు నీ తండ్రి నీకు ప్రతి ఫలమిచ్చును.“ (మత్తయి 6:1-4).
ur: "خبرداراپنےراستبازیکےکامآدمِیوںکے سامنے دِکھانے کے لِئے نہ کرو۔ نہیں تو تُمہارے باپ کے پاس جو آسمان پر ہے تُمہارے لِئے کُچھ اجر نہیں ہے۔پس جب تُو خَیرات کرے تو اپنے آگے نرسِنگا نہ بجوا جَیسا رِیاکار عِبادت خانوں اور کُوچوں میں کرتے ہیں تاکہ لوگ اُن کی بڑائی کریں۔ مَیں تُم سے سچ کہتا ہُوں کہ وہ اپنا اجر پا چُکے۔ بلکہ جب تُو خَیرات کرے تو جو تیرا دہنا ہاتھ کرتا ہے اُسے تیرا بایاں ہاتھ نہ جانے۔ تاکہ تیری خَیرات پوشِیدہ رہے۔ اِس صُورت میں تیرا باپ جو پوشِیدگی میں دیکھتا ہے تُجھے بدلہدےگا"(متی۶: ۱- ۴)۔
zh_hans: “ 你们要小心，不可将善事行在人的面前，故意叫他们看见。若是这样，就不能得你们天父的赏赐了。所以，你施舍的时候，不可在你面前吹号，像那假冒为善的人在会堂里和街道上所行的，故意要得人的荣耀。我实在告诉你们：他们已经得了他们的赏赐。你施舍的时候，不要叫左手知道右手所做的，要叫你施舍的事行在暗中，你父在暗中察看，必然报答你。”（马太福音6:1-4）
zh_hant: 「 你們要小心，不可將善事行在人的面前，故意叫他們看見。若是這樣，就不能得你們天父的賞賜了。所以，你施捨的時候，不可在你面前吹號，像那假冒為善的人在會堂裡和街上所行的，故意要得人的榮耀。我實在告訴你們：他們已經得了他們的賞賜。你施捨的時候，不要叫左手知道右手所做的，要叫你施捨的事行在暗中，你父在暗中察看，必然報答你。 」（太6:1-4）

source: Zakat, one of the five pillars of Islam, requires Muslims to donate a set percentage of their wealth each year to Muslim charities. The New Testament teaches Christians to give generously from the heart as opposed to a set percentage. Pray for the people of this area to be challenged by the contrast between a religious rule and a heart posture and to want to understand more about the "new heart" that the Bible teaches about. (Ezekiel 36:26)
ar: الزكاة من أركان الإسلام الخمسة، وهي تبرُّع المًسلمين سنويًّا بنسبة مُعيَّنة من ثروتهم للمؤسسات الخيرية الإسلامية. أما تعاليم العهد الجديد فتوصي المسيحيين بالعطاء السخي من قلوبهم، ولا تُحدد لهم نسبة عطاء مُحددة. نُصلي من أجل أن يرى أهل هذا البلد الفارق بين العطاء بفرض ديني، والعطاء النابع من القلب، وليرغبوا فهم المزيد عن "القلب الجديد" الذي يتحدَّث عنه الكتاب المقدس. (حزقيال 36: 26)
es_es: El zakat, uno de los cinco pilares del islam, exige que los musulmanes donen un determinado porcentaje de sus riquezas cada año a beneficencias musulmanas. El Nuevo Testamento enseña a los cristianos a dar de corazón con generosidad y no por un porcentaje determinado. Ora para que las personas en esta área sean desafiadas por el contraste entre una regla religiosa y una postura del corazón y quieran entender más sobre el «nuevo corazón» del que enseña la Biblia. (Ezequiel 36:26)
fr_fr: La zakat, l’un des cinq piliers de l’islam, exige des musulmans qu’ils fassent don chaque année d’un pourcentage défini de leur fortune à des œuvres caritatives musulmanes. Le Nouveau Testament enseigne aux chrétiens à donner généreusement à partir de leur cœur plutôt que de s’en tenir à un pourcentage déterminé. Priez pour que les habitants de cette zone soient interpellés par le contraste entre une règle religieuse et une attitude du cœur, et pour qu’ils veuillent mieux comprendre le « cœur nouveau » dont parle la Bible. (Ézéchiel 36:26)
hi_in: इस्लाम के पाँच स्तंभों में से एक, ज़कात के अनुसार, मुसलमानों को हर साल अपनी संपत्ति का एक निश्चित प्रतिशत मुस्लिम धर्मार्थ संस्थाओं को दान करना होता है। नया नियम मसीहियों को एक निश्चित प्रतिशत के बदले मन से उदारतापूर्वक देने की शिक्षा देता है। इस क्षेत्र के लोगों के लिए प्रार्थना करें कि वे धार्मिक नियम और मन की स्थिति के बीच के अंतर को समझें और बाइबल द्वारा बताए गए "नए हृदय" के विषय में अधिक समझना चाहें। (यहेजकेल 36:26)
kn: ಇಸ್ಲಾಂ ಧರ್ಮದ ಐದು ಸ್ತಂಭಗಳಲ್ಲಿ ಒಂದಾದ ಝಕಾತ್, ಮುಸ್ಲಿಮರು ಪ್ರತಿ ವರ್ಷ ತಮ್ಮ ಸಂಪತ್ತಿನ ಶೇಕಡಾವಾರು ಮೊತ್ತವನ್ನು ಮುಸ್ಲಿಂ ಸಂಸ್ಥೆಗಳಿಗೆ ದಾನ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಹೊಸ ಒಡಂಬಡಿಕೆಯು ಕ್ರೈಸ್ತರಿಗೆ ಒಂದು ಭಾಗ ಶೇಕಡಾವಾರು ವಿರುದ್ಧವಾಗಿ ಹೃದಯದಿಂದ ಉದಾರವಾಗಿ ನೀಡಲು ಕಲಿಸುತ್ತದೆ. ಈ ಪ್ರದೇಶದ ಜನರು ಧಾರ್ಮಿಕ ನಿಯಮ ಮತ್ತು ಹೃದಯದ ಸ್ಥಿತಿಯ ನಡುವಿನ ವ್ಯತ್ಯಾಸದಿಂದ ಸವಾಲು ಹಾಕಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಸತ್ಯವೇದವನ್ನು ಕಲಿಸುವ "ಹೊಸ ಹೃದಯ" ದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ. (ಯೆಹೆಜ್ಕೇಲ 36:26)
pt_br: O Zakat, um dos cinco pilares do islamismo, exige que os muçulmanos doem uma porcentagem definida de seus recursos a cada ano para instituições de caridade muçulmanas. O Novo Testamento ensina os cristãos a ofertarem generosamente o que vem do coração, em vez de uma porcentagem definida. Ore para que as pessoas desta região sejam desafiadas pelo contraste entre uma regra religiosa e uma postura do coração, e queiram entender mais sobre o "novo coração" que a Bíblia ensina (Ezequiel 36:26).
ta: இஸ்லாமின் ஐந்து தூண்களில் ஒன்றாகிய சக்கத்-ன்படி, இஸ்லாமியர் தங்கள் சொத்தில் ஒரு குறிப்பிட்ட பகுதியை ஒவ்வொரு ஆண்டும் இஸ்லாமிய தொண்டு நிறுவனங்களுக்குக் கொடுக்க வேண்டும். கிறிஸ்தவர்கள் குறிப்பிட்ட சதவிகிதம் அல்ல, இருதயத்திலிருந்து தாராளமாகக் கொடுக்கும்படி புதிய ஏற்பாடு போதிக்கிறது. இந்தப் பகுதியில் உள்ளவர்கள் மதரீதியான விதிமுறைக்கும், இருதயத்தின் நிலைக்கும் உள்ள முரண்பாட்டைக் கண்டுகொண்டு, வேதம் போதிக்கும் “புதிய இருதயத்தைப்“ பற்றி நன்றாக விளங்கிக்கொள்ள விரும்ப வேண்டுமென்று ஜெபியுங்கள் (எசேக்கியேல் 36:26).
te: ఇస్లాంలోని ఐదు మూలస్థంభాలలో ఒకటైన జకాత్, ముస్లింలు ప్రతి సంవత్సరం వారి సంపదలో కొంత శాతాన్ని ముస్లిం స్వచ్ఛంద సంస్థలకు విరాళంగా ఇవ్వాలని నిర్దేశిస్తుంది. క్రైస్తవులు ఒక నిర్ణీత శాతానికి బదులుగా హృదయపూర్వకంగా దాతృత్వం చేయాలని కొత్త నిబంధన బోధిస్తుంది. మతపరమైన నియమం మరియు హృదయపూర్వకమైన వైఖరి మధ్య ఉన్న ఈ వ్యత్యాసం ద్వారా ఈ ప్రాంత ప్రజలు సవాలు చేయబడాలని మరియు బైబిలు బోధించే "కొత్త హృదయం" గురించి మరింత తెలుసుకోవాలని కోరుకోవాలని ప్రార్థించండి. (యెహెజ్కేలు 36:26)
ur: زکواۃ، جو اِسلام کے پانچ ستونوں میں سے ایک ہے، مسلمانوں سے تقاضا کرتی ہے کہ ہر سال اپنی دولت میں سے ایک مقررہ فیصد مسلمان خیراتی اداروں کو عطیہ کریں۔ نیا عہد نامہ مسیحیوں کو سکھاتا ہے کہ ایک مقررہ فیصد کی بجائے فراخدِلی سے عطیات د ِیا کریں۔ اِس علاقہ کے لوگوں کے لئے دعا کریں کہ مذہبی قاعدے اور دِل کی کیفیت کے درمیان فرق کو چیلنج کریں اور "نئے دِل "کے متعلق مزید سمجھنا چاہیں جِس کے متعلق بائبل سکھاتیہے(حزقیایل۳۶: ۲۶)۔
zh_hans: 天课是伊斯兰教的五大功修之一，要求穆斯林每年将一定比例的财富捐赠给穆斯林慈善机构。新约教导基督徒要发自内心地慷慨奉献，而不是按一定比例奉献。为这个地区的人们祷告，使他们能够受到宗教规条和内心状态之间的对比的挑战，并想要更多地了解圣经所教导的“新心”。 以西结书 36:26）
zh_hant: 天課是伊斯蘭教的五大功課之一，要求穆斯林每年將一定比例的財富捐給穆斯林慈善機構。新約教導基督徒要發自內心地慷慨奉獻，而不是按一定比例奉獻。為這個地區的人們禱告，使他們能夠受到宗教規條和內心狀態之間的對比的挑戰，並想要更多地了解聖經所教導的「新心」。以西結書 36:26）

source: As new believers follow the example of the early church's generosity (Acts 2), may they believe their Father sees what is done in secret and not fall into old patterns of trying to win the love and favor of God. Some believers who have come out of Islam may be paralyzed by remembering the past requirements and want to break free from obligatory giving to win points with God. Pray that each believer will give and will know they are already loved, already forgiven. Let them give freely before the eyes of the Father.
ar: بينما يتبع المؤمنون الجدد مثال سخاء الكنيسة الأولى (أعمال الرسُل 2)، فليؤمنوا أن أباههم يرى ما يفعلونه في الخفاء، وألا يُخطئوا ويتبعوا الطرائق العتيقة لربح محبة الله واستحسانه. وليشعر بعض المؤمنين الذين تركوا الإسلام بالعجز عندما يتذكرون متطلبات الماضي، ويرغبون التحرر من العطاء الإلزامي لربح استحسان الله. نُصلي من أجل أن يُعطي كل مؤمن بسخاء، وأن يعلم أنه محبوب بالفعل، وأن خطاياه غُفِرت بالفعل. وليُعطوا بمحض إرادتهم أمام عيني الآب.
es_es: A medida que los nuevos creyentes siguen el ejemplo de la generosidad de la iglesia primitiva (Hechos 2), que crean que su Padre ve lo que se hace en secreto y no caigan en viejos patrones de intentar ganarse el amor y el favor de Dios. Algunos creyentes que han salido del islam pueden paralizarse al recordar los requisitos anteriores y quieran librarse de la ofrenda obligatoria para ganar puntos con Dios. Ora para que cada creyente dé y sepa que ya es amado, y ya fue perdonado. Que den con libertad ante los ojos del Padre.
fr_fr: En suivant l’exemple de la générosité de l’Église primitive (Actes 2), les nouveaux croyants peuvent croire que leur Père voit ce qui est fait en secret et ne pas retomber dans les vieilles attitudes qui consistent à essayer de gagner l’amour et la faveur de Dieu. Certains croyants qui sont sortis de l’islam peuvent être tétanisés par le souvenir des exigences du passé et vouloir s’affranchir de l’obligation de donner pour gagner des points auprès de Dieu. Priez pour que chaque croyant donne et sache qu’il est déjà aimé, déjà pardonné. Qu’ils donnent librement sous le regard du Père.
hi_in: जब नए विश्वासी आरंभिक कलीसिया की उदारता (प्रेरितों 2) के उदाहरण का अनुसरण करें, तब उन्हें विश्वास हो कि उनका पिता गुप्त रूप से किए जाने वाले कार्यों को देखता है और परमेश्वर के प्रेम और अनुग्रह को जीतने का प्रयास करने के पुराने तरीकों में न पड़ें। इस्लाम से बाहर आए कुछ विश्वासी अतीत की आवश्यकताओं को स्मरण करने के विषय में पंगु हो जाएँ और परमेश्वर से अंक जीतने के लिए अनिवार्य रूप की इच्छा से मुक्त हो जाएँ। प्रार्थना करें कि प्रत्येक विश्वासी दे और जाने की उन्हें पहले से ही प्रेम और क्षमा प्रदान की गई है। पिता के सम्मुख वे स्वतंत्र रूप से देने पाएँ।
kn: ಹೊಸ ವಿಶ್ವಾಸಿಗಳು ಆರಂಭಿಕ ಸಭೆಯ ಔದಾರ್ಯತೆಯ ಉದಾಹರಣೆಯನ್ನು ಅನುಸರಿಸಿದಂತೆ (ಅಕೃ 2), ತಮ್ಮ ತಂದೆಯು ರಹಸ್ಯವಾಗಿ ಏನು ಮಾಡಬೇಕೆಂದು ನೋಡುತ್ತಾರೆ ಮತ್ತು ದೇವರ ಪ್ರೀತಿ ಮತ್ತು ಕೃಪೆಯನ್ನು ಗೆಲ್ಲಲು ಪ್ರಯತ್ನಿಸುವ ಹಳೆಯ ಮಾದರಿಗಳನ್ನು ಅನುಸರಿಸುವುದಿಲ್ಲ ಎಂದು ಅವರು ನಂಬುತ್ತಾರೆ. ಇಸ್ಲಾಂನಿಂದ ಹೊರಬಂದ ಕೆಲವು ವಿಶ್ವಾಸಿಗಳು ಹಿಂದಿನ ಅವಶ್ಯಕತೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಮೂಲಕ ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಗಾಗಬಹುದು ಮತ್ತು ದೇವರೊಂದಿಗೆ ಪ್ರತಿಫಲವನ್ನು ಹೊಂದಲು ಕಡ್ಡಾಯವಾಗಿ ನೀಡುವಿಕೆಯಿಂದ ಮುಕ್ತರಾಗಲು ಬಯಸುತ್ತಾರೆ. ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯು ಕೊಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಅವರು ಈಗಾಗಲೇ ಪ್ರೀತಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ, ಈಗಾಗಲೇ ಕ್ಷಮಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ ಎಂದು ತಿಳಿಯುತ್ತಾರೆ. ಅವರು ತಂದೆಯ ಕಣ್ಣುಗಳ ಮುಂದೆ ಉಚಿತವಾಗಿ ನೀಡಲಿ.
pt_br: À medida que os novos crentes seguem o exemplo da generosidade da igreja primitiva (Atos 2), que eles creiam que seu Pai vê o que é feito em segredo e não caiam em velhos padrões de tentar ganhar o amor e o favor de Deus. Alguns crentes que saíram do islamismo podem ficar paralisados ao se lembrarem das obrigações do passado e quererem se libertar da oferta obrigatória para ganhar pontos com Deus. Ore para que cada crente oferte e saiba que já é amado e perdoado. Que eles ofertem livremente diante dos olhos do Pai.
ta: ஆதித் திருச்சபையின் தாராள குணத்தைப் பின்பற்றும் புதிய விசுவாசிகள் (அப்போஸ்தலர் 2), அந்தரங்கத்தில் தாங்கள் செய்வதைப் பிதா பார்க்கிறார் என்பதை அறிந்து, தேவனுடைய அன்பையும் தயவையும் பெற முயற்சி செய்யும் பழைய முறைமைகளில் விழுந்துவிடாதிருப்பார்களாக. இஸ்லாமிலிருந்து வரும் சில விசுவாசிகள் கொடுக்க வேண்டியதற்கான தங்கள் பழைய நிர்பந்தத்தை நினைவில் கொண்டு, தேவனுடைய அன்பைப் பெற்று வாழ கொடுக்க வேண்டியது நம் கடமை என்பதிலிருந்து விடுபட்டு வாழ விரும்புகிறார்கள். விசுவாசிகள் தாங்கள் ஏற்கனவே நேசிக்கப்படுவதையும், மன்னிக்கப்பட்டதையும் அறிந்து, கொடுக்கும்படி ஜெபியுங்கள். அவர்கள் பிதாவின் பார்வையில் சுயாதீனமாகக் கொடுக்கட்டும்.
te: కొత్త విశ్వాసులు ఆది సంఘం యొక్క దాతృత్వాన్ని (అపొస్తలుల కార్యములు 2) అనుసరిస్తూ, తమ తండ్రి రహస్యంగా చేసేది చూస్తాడని నమ్ముదురు గాక, మరియు దేవుని ప్రేమను మరియు అనుగ్రహాన్ని పొందడానికి పాత పద్ధతులలో పడిపోకుందురు గాక. ఇస్లాం నుండి వచ్చిన కొంతమంది విశ్వాసులు, దేవుని మెప్పు సంపాదించడానికి విధిగా ఇవ్వాలనే గతంలోని అవసరాలను గుర్తు తెచ్చుకుని, దాని వలన అచేతనమై, దాని నుండి విముక్తి పొందాలని కోరుకుంటారు. ప్రతి విశ్వాసి ఇస్తూ, తాము ఇప్పటికే ప్రేమించబడ్డామని, క్షమించబడ్డామని తెలుసుకునేలా ప్రార్థించండి. తండ్రి దృష్టిలో వారు స్వేచ్ఛగా ఇచ్చుదురు గాక.
ur: جب اِیماندار ابتدائی کلیسیا کی سخاوت کے نمونے کی پیرویکریںگے (اعمال۲)، تو اُن کو یقین ہو گا کہ اُن کا باپ پوشیدگی میں کئے جانے والے کاموں کو دیکھتا ہے اور خُدا کی محبت اور حمایت جیتنے کے پرانے نمونوں کونہیں آزمائیں گے۔ کچھ اِیماندار جو اِسلام سے آئے ہیں، ہوسکتا ہے کہ ماضی کے تقاضوں کو یاد کر کے مفلوج ہو جائیں اور خُدا کے ساتھ پوائنٹ جینتے کے لئے واجبات ادا کرنے کو آزاد ہونا چاہئں۔ دعا کریں کہ ہر ایک اِیماندار سخاوت کرے اور جانے کہ اُس سے پہلے ہی محبت کی گئی ہے اور اُس کو پہلے ہی معافی مل چکی ہے۔ وہ باپ کی آنکھوں کے سامنے آزادی سے سخاوت کریں۔
zh_hans: 当新信徒效法早期教会的慷慨榜样（使徒行传 2 章）时，愿他们相信他们的天父能看到暗中所做的一切，而不是陷入试图赢得神的爱和恩惠的旧模式中。一些离开伊斯兰教的信徒可能因过去的规条而裹足不前，并希望摆脱强制性的奉献，以赢得神的悦纳。祈求每个信徒都会奉献，并知道他们已经被爱，已经被赦免。让他们在天父的眼前甘心乐意地奉献。
zh_hant: 當新信徒效法早期教會的慷慨榜樣（使徒行傳 2 章）時，願他們相信他們的天父能看見暗中所做的一切，而不是陷入試圖贏得神的愛和恩惠的舊模式中。一些離開伊斯蘭教的信徒可能因過去的規條而裹足不前，並希望擺脫強制性的奉獻，以贏得神的悅納。祈求每個信徒都會奉獻，並知道他們已經被愛，已經被赦免。讓他們在天父的眼前甘心樂意奉獻。

source: When the burden of trying to give enough is too heavy, when the need to appear righteous seems tremendously important but impossible, may those who stagger beneath these loads come to the cross. Let them take up the yoke of Jesus, who sees the heart and walks beside them. We pray, God, that these precious ones will know the living God sees them and that they will hear the truth from believers.
ar: ليأتي إلى الصليب كل من تُثقل كاهله عدم المقدرة على إعطاء ما يكفي، وكل من يرى أنَّ الحاجة إلى البِر بالغة الأهمية، ولكنها مُستحيلة. وليحملوا نير يسوع، الذي يُعاين القلوب ويُعضدها. نصلي من أجل أن يعلم هؤلاء الأحباء أن الله الحي يراهم، وأنهم يسمعون الحق من المؤمنين.
es_es: Cuando la carga de intentar dar suficiente es demasiado pesada, cuando la necesidad de verse justo parece demasiado importante pero imposible, que aquellos que se tambalean debajo de esa carga vengan a la cruz. Que tomen el yugo de Jesús, que ve el corazón y camina a su lado. Oramos, Dios, para que estos preciosos sepan que el Dios viviente los ve y que oigan la verdad de los creyentes.
fr_fr: Lorsque le fardeau d’essayer de donner suffisamment est trop lourd, lorsque le besoin de paraitre juste semble extrêmement important, mais impossible, que ceux qui chancellent sous ces charges viennent à la croix. Qu’ils prennent le joug de Jésus, qui voit le cœur et marche à leurs côtés. Nous prions, Dieu, pour que ces êtres précieux sachent que le Dieu vivant les voit et qu’ils entendent la vérité de la part des croyants.
hi_in: जब पर्याप्त रीति से देने के प्रयास का बोझ बहुत भारी हो जाता है, जब धर्मी दिखने की आवश्यकता बहुत आवश्यक परन्तु असंभव लगती है, तो जो लोग इन बोझों के नीचे लड़खड़ाते हैं, वे क्रूस के समीप आएँ। होने दें कि वे यीशु का जूआ उठाएँ, जो हृदय को देखता है और उनके साथ-साथ चलता है। हे परमेश्वर, हम प्रार्थना करते हैं कि ये अनमोल लोग जान सकें कि जीवित परमेश्वर उन्हें देखता है और वे विश्वासियों से सच्चाई को सुनें।
kn: ಸಾಕಷ್ಟು ನೀಡಲು ಪ್ರಯತ್ನಿಸುವ ಹೊರೆ ಹೆಚ್ಚು ಭಾರವಾದಾಗ, ನೀತಿವಂತರಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಅಗತ್ಯವು ಬಹಳ ಮುಖ್ಯವಾಗುತ್ತದೆ ಆದರೆ ಅಸಾಧ್ಯವೆಂದು ತೋರುತ್ತಿರುವಾಗ, ಈ ಹೊರೆಗಳ ಕೆಳಗೆ ಒದ್ದಾಡುವವರು ಅಡ್ಡ ಬರಲಿ. ಹೃದಯವನ್ನು ನೋಡುವ ಮತ್ತು ಅವರ ಪಕ್ಕದಲ್ಲಿ ನಡೆಯುವ ಯೇಸುವಿನ ನೊಗವನ್ನು ಅವರು ತೆಗೆದುಕೊಳ್ಳಲಿ. ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ದೇವರೇ, ಈ ಅಮೂಲ್ಯ ಜನರು ಜೀವವುಳ್ಳ ದೇವರು ಅವರನ್ನು ನೋಡುತ್ತಾನೆ ಮತ್ತು ಅವರು ನಂಬುವವರಿಂದ ಸತ್ಯವನ್ನು ಕೇಳುತ್ತಾರೆ ಎಂದು ತಿಳಿಯುತ್ತಾರೆ.
pt_br: Quando o fardo de tentar dar o suficiente for muito pesado, e quando a necessidade de se mostrar justo parecer tremendamente importante, mas impossível, que aqueles que cambaleiam debaixo desse peso possam ir à cruz. Que eles tomem o jugo de Jesus, que vê o coração e anda ao lado deles. Oramos, Deus, para que esses amados saibam que o Deus vivo os vê e que eles ouçam a verdade proclamada pelos cristãos.
ta: போதுமான அளவு கொடுப்பதற்கான பாரம் மிக அதிகமாகும்போது, நீதிமானாகத் தோன்ற வேண்டும் என்ற தேவை மிக மிக முக்கியமாகத் தோன்றினாலும் நீதிமானாவது சாத்தியமற்றதாக இருக்கும்போது, இப்படிப்பட்ட பாரங்களின் கீழ் போராடிக் கொண்டிருப்பவர்கள் சிலுவையண்டை வருவார்களாக. அவர்கள் இருதயத்தைப் பார்த்து, அவர்களுக்கருகில் நடக்கும் இயேசுவின் நுகத்தை எடுத்துக் கொள்வார்களாக. தேவனே, அருமையான இந்த மக்கள் ஜீவனுள்ள தேவன் தங்களைக் காண்கிறார் என்பதையும், விசுவாசிகளிடமிருந்து சத்தியத்தைக் கேட்பார்கள் என்பதையும் அறிந்துகொள்வார்களாக.
te: ఇవ్వాలనే భారం మోయలేనంత ఎక్కువగా అనిపించినప్పుడు, నీతిమంతులుగా కనిపించాలనే కోరిక చాలా ముఖ్యమైనదిగా మరియు అసాధ్యమైనదిగా అనిపించినప్పుడు, ఈ భారాల కింద నలిగిపోతున్నవారు సిలువ చెంతకు చేరుదురు గాక. హృదయాన్ని చూసే మరియు వారి పక్కనే నడిచే యేసు యొక్క కాడిని వారు ఎత్తుకొందురు గాక. దేవా, ఈ అమూల్యమైనవారు సజీవుడైన దేవుడు వారిని చూస్తున్నాడని తెలుసుకుంటారని మరియు వారు విశ్వాసుల నుండి సత్యాన్ని వింటారని మేము ప్రార్థిస్తున్నాము.
ur: جب کافی سخاوت کرنے کا بوجھ زیادہ ہو، جب راست باز دِکھنے کی ضرورت بہت اہم لیکن ناممکن معلوم ہوتی ہے، تو جواُس بوجھ کے نیچے لڑکھڑارہے ہیں وہ صلیب کے پاس آجائیں۔ وہ یسوع کا جُوا اپنے اُوپر لے لیں، جو دِل کو دیکھتا او ر اُن کے ساتھ چلتا ہے۔ اَے خُدا ! ہم دعا گو ہیں کہ یہ قیمتی لوگ جانیں کہ زِندہ خُدا اُن کو دیکھتا ہے اور وہ اِیمانداروں سے سچ سُنیں گے۔
zh_hans: 当试图奉献“足够”的重担过于沉重时，当表现正义的需要似乎极其重要但却不可能时，愿那些在这些负担下步履蹒跚的人来到十字架前。让他们负起耶稣的轭，因为耶稣洞察人心并与他们同行。神啊，我们祈求这些宝贵的人会知道永生的神正在看顾他们，并且他们会听到信徒的真理。
zh_hant: 當試圖奉獻「足夠」的重擔過於沉重時，當表現正義的需要似乎極其重要但卻不可能時，願那些在這些負擔下步履蹣跚的人來到十字架前。讓他們負起耶穌的軛，因為耶穌洞察人心並與他們同行。神啊，我們祈求這些寶貴的人會知道永生的神正在看顧他們，並且他們會聽到信徒的真理。
