Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Judgment and hypocrisy are core to all humanity's sinful nature. Muslims are no exception. We all quickly try to pull the speck out of our neighbor's eye while a log pokes out of our own. Today, there will be people who will judge a woman for not wearing a proper hijab (Islamic head covering) while spreading hurtful gossip and lies about a neighbor. There will be people who will condemn someone for drinking alcohol while stealing money from an employer. Pray for people here to be convicted of their own hypocrisy and to turn to Christ for forgiveness and new hearts.
ar: الدينونة والرياء أساس طبيعة البشر الخاطئة. والمسلمون ليسوا استثناء. فنحن جميعًا نُسرع إلى إخراج القذى من عين أخينا، بينما لا نلتفت إلى الخشبة التي في أعيننا. ففي يومنا هذا ثمة أناس يُدينون المرأة لعدم ارتدائها الحجاب (غطاء الرأس الإسلامي)، بينما ينشرون شائعات وأكاذيب مؤذية عن أقاربهم. كما يوجد أناس يُدينون شخص ما على تناول الكحول، بينما يسرقون الأموال من صاحب العمل. نُصلي من أجل أن يُدرك الناس هنا ريائهم، ويرجعون إلى المسيح ليغفر لهم ويمنحهم قلوبًا جديدة.
es_es: El juicio y la hipocresía están en el centro de la naturaleza pecaminosa de toda la humanidad. Los musulmanes no son la excepción. Todos tratamos rápidamente de sacar la astilla del ojo del vecino mientras tenemos una viga en nuestro propio ojo. Hoy habrá personas que juzgarán a una mujer por no usar el hijab (velo islámico) como corresponde mientras difunden chismes hirientes y mentiras sobre un vecino. Habrá personas que condenarán a alguien por beber alcohol mientras que le roban dinero al jefe. Ora para que la gente aquí tenga convicción de su propia hipocresía y se vuelva a Cristo para recibir perdón y nuevos corazones.
fr_fr: Le jugement et l’hypocrisie sont au cœur de la nature pécheresse de l’humanité. Les musulmans ne font pas exception. Nous essayons tous rapidement de retirer la sciure de l’œil de notre prochain alors qu’une poutre est dans notre œil. Aujourd’hui, il y a des gens qui jugent une femme parce qu’elle ne porte pas un hijab (couvre-chef islamique) approprié tout en répandant des ragots et des mensonges blessants au sujet d’une voisine. Il y a des gens qui condamnent quelqu’un pour avoir bu de l’alcool tout en volant de l’argent à leur employeur. Priez pour que les gens ici soient convaincus de leur hypocrisie et se tournent vers Christ pour obtenir le pardon et un cœur nouveau.
hi_in: न्याय और पाखंड सम्पूर्ण मानवता के पापी स्वभाव का मूल हैं। मुसलमान भी इस से अछूते नहीं हैं। हम सभी अपने पड़ोसी की आँख से तिनका निकालने की शीघ्रता में रहते हैं, जबकि हमारी अपनी आँख में एक लट्ठा पड़ा होता है। आज, ऐसे लोग होंगे जो एक महिला को उचित हिजाब (इस्लामिक सिर ढँकना) न पहनने के लिए कायल करेंगे, जबकि वे स्वयं एक पड़ोसी के विषय में हानिकारक गपशप और झूठ फैला रहे होंगे। ऐसे लोग होंगे, जो एक व्यक्ति को शराब पीने के लिए कायल करेंगे, जबकि वे स्वयं नियोक्ता से पैसे चुरा रहे होंगे। यहाँ के लोगों के लिए प्रार्थना करें कि वे अपने पाखंड के लिए स्वयं कायल करे जाएँ और क्षमा और नए मनों के लिए मसीह की ओर मुड़ें।
kn: ತೀರ್ಪು ಮತ್ತು ಕಪಟತನ ಎಲ್ಲಾ ಮಾನವೀಯತೆಯ ಪಾಪದ ಸ್ವಭಾವಕ್ಕೆ ಪ್ರಮುಖವಾಗಿದೆ. ಮುಸ್ಲಿಮರು ಇದಕ್ಕೆ ಹೊರತಾಗಿಲ್ಲ. ನಾವೆಲ್ಲರೂ ತ್ವರಿತವಾಗಿ ನಮ್ಮ ನೆರೆಹೊರೆಯವರ ಕಣ್ಣಿನಲ್ಲಿರುವ ರವೆಯನ್ನು ತೆಗೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ, ಆದರೆ ನಮ್ಮದೇ ಆದ ಮರದ ದಿಮ್ಮಿ ಹೊರಬರುತ್ತದೆ. ಇಂದು, ನೆರೆಹೊರೆಯವರ ಬಗ್ಗೆ ನೋವುಂಟುಮಾಡುವ ಚಾಡಿ ಮಾತು ಮತ್ತು ಸುಳ್ಳುಗಳನ್ನು ಹರಡುವಾಗ ಸರಿಯಾದ ಹಿಜಾಬ್ (ಇಸ್ಲಾಮಿಕ್ ತಲೆಯ ಹೊದಿಕೆ) ಧರಿಸದ ಸ್ತ್ರೀಯರನ್ನು ತೀರ್ಪುಮಾಡುವಂತಹ ಜನರಿದ್ದಾರೆ. ಉದ್ಯೋಗದಾತರಿಂದ ಹಣವನ್ನು ಕದಿಯುವಾಗ ಅವರು ಮದ್ಯಪಾನ ಸೇವಿಸಿದ್ದಾರೆ ಎಂದು ಖಂಡಿಸುವ ಜನರಿರುತ್ತಾರೆ. ಇಲ್ಲಿ ಜನರು ತಮ್ಮದೇ ಆದ ಕಪಟತನದಿಂದ ಅಪರಾಧಿಯಾಗಲು ಮತ್ತು ಕ್ಷಮೆ ಮತ್ತು ಹೊಸ ಹೃದಯಗಳಿಗಾಗಿ ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ತಿರುಗಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Juízo e hipocrisia estão no centro da natureza pecaminosa de toda a humanidade. Os muçulmanos não são exceção. Todos nós rapidamente tentamos tirar o cisco do olho do próximo enquanto uma trave precisa sair do nosso. Hoje há pessoas que condenam uma mulher por não usar um hijab (cobertura islâmica para a cabeça) adequado, enquanto espalham fofocas e mentiras ofensivas sobre uma vizinha. Há pessoas que condenam alguém por consumir bebida alcoólica, enquanto roubam dinheiro de um empregador. Ore para que as pessoas aqui possam se convencer de sua própria hipocrisia e se voltem para Cristo em busca de perdão e um novo coração.
ta: நியாயந்தீர்ப்பதும், மாய்மாலமும் முழு மனுக்குலத்தின் பாவ சுபாவத்திற்கு மையமாக இருக்கின்றன. இஸ்லாமியரும் இதற்கு விதிவிலக்கல்ல. நாம் எல்லோருமே நம் கண்களில் உத்திரத்தை வைத்துக் கொண்டு அடுத்தவர் கண்ணில் இருக்கும் துரும்பை எடுப்பதில் தீவிரம் காண்பிக்கிறோம். இன்று, பிறரைப் புண்படுத்துகிற விதத்தில் அவர்களைப் பற்றி அவதூறு பேசுகிறவர்கள் சரியாக முக்காடு போடாத இஸ்லாமியப் பெண்களைக் குற்றம் சொல்லிக் கொண்டிருக்கிறார்கள். மதுபானம் அருந்துபவர்களையும், எஜமானர்களின் பணத்தைத் திருடுபவர்களையும் குற்றஞ்சாட்டும் அதே நேரத்தில் தங்கள் சொந்த வாழ்க்கையில் மாய்மாலமாக வாழ்பவர்கள் உணர்த்தப்பட்டு, பாவமன்னிப்பையும் புது இருதயத்தையும் பெறும்படி கிறிஸ்துவிடம் திரும்புவார்களாக.
te: తీర్పు తీర్చుట మరియు వేషధారణ మానవాళి పాప స్వభావములో ముఖ్యమైనవి. ముస్లింలు కూడా దీనికి మినహాయింపు కాదు. మన కంటిలో దూలం ఉండగానే ఇతరుల కంటిలో నలుసును తీయడానికి ప్రయత్నిస్తాము. ఈ రోజు, సరియైన హిజాబ్ (ఇస్లామిక్ తల కప్పు) ధరించని ఒక స్త్రీని గూర్చి తీర్పు తీరుస్తూ, ఒకరి పొరుగువారి గురించి బాధ కలిగించే గాసిప్స్ మరియు అబద్ధాలు చెప్పేవారు ఉంటారు. యజమాని దగ్గర డబ్బులు దొంగిలిస్తూ మద్యపానం చేసిన వారిని ఖండించేవారు ఉంటారు. ఇక్కడి ప్రజలు వారి వేషధారణను గూర్చి ఒప్పించబడి, క్షమాపణ మరియు నూతన హృదయముల కొరకు క్రీస్తు వైపు తిరుగునట్లు ప్రార్థించండి.
ur: عیب جوئی اور ریاکاری ساری اِنسانیت کی گُنہگار فطرت کا مرکز ہے۔ مسلمان اِس سے مستثنی ٰ نہیں ہیں۔ ہم سب اپنے پڑوسی کی آنکھ سے تِنکا نکالنے کی کوشش کرتے ہیں جبکہ ہماری اپنی آنکھ میں شہتیر ہوتا ہے۔ آج بہت سے لوگ ہیں جو پڑوسی کےبار ے میں تکلیف دہ گپ شپ اور جھوٹ پھیلاتے ہُوئے عیب جوئی کریں گے کہ عورت نے مناسب حجاب(اسلامی نقاب) نہیں کر رکھا۔کچھ ایسے لوگ ہوں گے جو اپنے آجر کے پیشے چھپاتےہُوئے اُس کی عیب جوئی کریں گے کہ وہ شراب پیتا ہے۔ یہاں کے لوگوں کے لئے دعا کریں کہ خود کو اپنی ریاکاری کے قصور وار ٹھہرائیں اور معافی اور نئے دل کے لئے مسیح کی طرف رجوع ہوں۔
zh_hans: 论断和伪善是全人类罪性的核心。穆斯林也不例外。我们常常急于拔出邻舍眼中的刺，而我们自己的眼中却有一根梁木戳出来。如今，有人会因为一名妇女没有戴合适的头巾（伊斯兰头巾）而对其进行评判，同时散布有关邻居的伤人八卦和谎言。也有人可能一边谴责他人饮酒，一边从雇主那里偷钱。祈求这里的人们认识到自己的虚伪，并转向基督寻求赦免和新的心。
zh_hant: 論斷和偽善是全人類罪性的核心。穆斯林也不例外。我們常常急於拔出鄰舍眼中的刺，而我們自己的眼中卻有一根樑木戳出來。如今，有人會因為一名婦女沒有戴合適的頭巾（伊斯蘭頭巾）而對其進行評判，同時散佈有關鄰居的傷人八卦和謊言。也有人可能一邊譴責他人飲酒，一邊從雇主那裡偷錢。祈求這裡的人們認識到自己的虛偽，並轉向基督尋求赦免和新的心。

source: Jesus, you long for us to see. Sin clouds our sight. We see one another through eyes of judgment, forgetting that we have been forgiven. Lord, please let us and the believers of this land bow before you in repentance for cleansing. Let us see, and then, as we lovingly correct our brothers and sisters, let us do so in humility, asking for them to also correct us when we cannot see
ar: يا ربي يسوع، أنت تتوق لأن نرى، ولكن الخطيَّة تحجب رؤيتنا. نرى بعضنا بعضًا بعين الإدانة، وننس أنك غفرت لنا. يا رب، اجعلنا وجميع المؤمنين في هذا المكان ننحني أمامك تائبين طالبين طهارة قلوبنا. وامنحنا أن نرى، وحينها نُصحح أخطاء إخوتنا وأخواتنا بمحبة. وامنحنا أن نفعل هذا باتضاع، طالبين منهم أيضًا أن يُصححوا أخطائنا عندما لا نستطيع الرؤية.
es_es: Jesús, anhelas que veamos. El pecado nubla nuestra vista. Nos vemos unos a otros con ojos juiciosos, olvidando que hemos sido perdonados. Señor, por favor, permite que los creyentes en esta tierra se inclinen ante ti arrepentidos para ser limpiados. Permite que veamos, y luego, al amar correctamente a nuestros hermanos y hermanas, permite que lo hagamos con humildad, pidiendo que ellos también nos corrijan cuando no podemos ver.
fr_fr: Jésus, tu veux que nous voyions. Le péché obscurcit notre vue. Nous nous voyons les uns les autres avec des yeux de jugement, oubliant que nous avons été pardonnés. Seigneur, permets-nous, ainsi qu’aux croyants de ce pays, de nous prosterner devant toi dans la repentance pour être purifiés. Laisse-nous voir et ensuite, lorsque nous corrigeons avec amour nos frères et sœurs, aide-nous à le faire en toute humilité, en leur demandant de nous corriger également lorsque nous ne voyons pas.
hi_in: यीशु, आप चाहते हैं कि हम देखें। पाप हमारी दृष्टि को धुंधला कर देता है। हम एक दूसरे को न्याय की आँखों से देखते हैं, यह भूल जाते हैं कि हमें स्वयं क्षमा कर दिया गया है। हे प्रभु, कृपया हमें और इस देश के विश्वासियों को शुद्धिकरण के लिए पश्चाताप में आपके सामने झुकने दें। हमें देखने दें, और फिर, जब हम अपने भाइयों और बहनों को प्रेम से सुधारते हैं, तो हम ऐसा विनम्रता के साथ करें, उनसे यह भी कहें कि जब हम नहीं देख सकते हैं, तो वे भी हमें सुधारें
kn: ಯೇಸುವೇ, ನಾವು ನೋಡಬೇಕೆಂದು ನೀನು ಬಯಸುತ್ತೀ. ಪಾಪವು ನಮ್ಮ ನೋಟವನ್ನು ಮರೆಮಾಡುತ್ತದೆ. ನಾವು ಒಬ್ಬರನ್ನೊಬ್ಬರು ತೀರ್ಪಿನ ಕಣ್ಣುಗಳ ಮೂಲಕ ನೋಡುತ್ತೇವೆ, ನಾವು ಕ್ಷಮಿಸಲ್ಪಟ್ಟಿದ್ದೇವೆ ಎಂಬುದನ್ನು ಮರೆತುಬಿಡುತ್ತೇವೆ. ಕರ್ತನೇ, ದಯವಿಟ್ಟು ನಾವು ಮತ್ತು ಈ ನೆಲದ ವಿಶ್ವಾಸಿಗಳು ಶುದ್ಧೀಕರಣಕ್ಕಾಗಿ ಪಶ್ಚಾತ್ತಾಪದಿಂದ ನಿನ್ನ ಮುಂದೆ ಅಡ್ಡಬೀಳುತ್ತೇವೆ. ನಾವು ನೋಡೋಣ, ಮತ್ತು ನಂತರ, ನಾವು ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರನ್ನು ಪ್ರೀತಿಯಿಂದ ಸರಿಪಡಿಸುವಂತೆ, ದೀನತೆಯಿಂದ ಹಾಗೆ ಮಾಡೋಣ, ನಮಗೆ ಕಾಣದಿದ್ದಾಗ ಅವರು ನಮ್ಮನ್ನು ಸರಿಪಡಿಸುವಂತೆ ಕೇಳಿಕೊಳ್ಳೋಣ.
pt_br: Jesus, tu queres que nós consigamos enxergar. O pecado turva a nossa visão. Nós vemos uns aos outros através dos olhos do julgamento, esquecendo que fomos perdoados. Senhor, por favor, faze com que nós e os crentes deste país nos curvemos diante de ti em arrependimento para sermos purificados. Faze-nos ver e, então, quando corrigirmos amorosamente nossos irmãos e irmãs, que façamos isso com humildade, pedindo que eles também nos corrijam quando não conseguirmos ver.
ta: இயேசுவே, நாங்கள் தெளிவாகக் காண வேண்டுமென்று நீர் ஏங்குகிறீர். ஆனால் பாவம் எங்கள் கண்களை மறைக்கிறது. நாங்கள் பெற்ற மன்னிப்பை மறந்துவிட்டு, நியாயத்தீர்ப்பின் கண்கள் மூலமாக ஒருவரை ஒருவர் பார்க்கிறோம். ஆண்டவரே, நாங்களும் இந்த தேசத்தின் விசுவாசிகளும் மனந்திரும்பி, சுத்திகரிக்கப்பட உமக்கு முன்பாக தாழ்த்த எங்களுக்கு உதவும். நாங்கள் தெளிவாகக் கண்டு, அன்புடனும், தாழ்மையுடனும் எங்கள் சகோதர சகோதரிகளைத் திருத்தி, நாங்கள் பார்க்காதபோதும் சரியாக நடந்து கொள்ளும்படி அவர்களுக்கு உணர்த்த உதவும்.
te: యేసూ, మేము చూడాలని నీవు కోరుచున్నావు. పాపము మా దృష్టిని మరుగుచేయుచున్నది. మేము క్షమించబడ్డామని మరచిపోయి, ఒకరినొకరు తీర్పు తీర్చు కళ్ళతో చూస్తున్నాము. ప్రభువా, మమ్ములను మరియు ఈ దేశ విశ్వాసులను శుద్ధి కొరకు నీ ముందు పశ్చాత్తాపముతో వంగనిమ్ము. మేము చూచి, అప్పుడు, మా సహోదరులను మరియు సహోదరిలను ప్రేమతో సరిచేసేటప్పుడు, వినయముతో చేయుటకు సహాయము చేయుము, మేము చూడలేనప్పుడు మమ్ములను కూడా సరిచేయమని వారిని అడుగుటకు సహాయము చేయుము.
ur: اَے یسوع! تُو مشتاق ہے کہ ہم دیکھیں۔ گُناہ ہماری نظر پر چھا جاتا ہے۔ ہم ایک دوسرے کو عیب جوئی کی آنکھوں سے دیکھتے ہیں، اور بھول جاتے ہیں کہ ہمیں معاف کِیا گیا ہے۔ اَے خُداوند! بخش دے کہ ہم اور اِس ملک کے اِیماندار توبہ میں تیرے سامنے جھکیں کہ ہمیں صاف کر۔ آئیے دیکھیں اور پھر، جب ہم پیار سے اپنے بھائیوں اور بہنوں کی اصلا ح کریں تو سب کچھحلیمیسےکریں، اُن کے لئے دعا مانگتے ہُوئے کہ جب ہم نہ دیکھ سکیں تو وہ بھی ہماری اصلاح کریں۔
zh_hans: 耶稣，你渴望我们看到，但罪遮蔽了我们的视线。我们用论断的眼光看待彼此，忘记了我们已经蒙赦免。主啊，请让我们和这片土地上的信徒在你面前下跪悔改，求得洁净。让我们看见，然后，当我们充满爱心地纠正我们的兄弟姐妹时，让我们谦卑地这样做，也请求他们在我们看不清的时候帮助纠正我们。
zh_hant: 耶穌，你渴望我們看到，但罪遮蔽了我們的視線。我們用論斷的眼光看待彼此，忘記了我們已經蒙赦免。主啊，請讓我們和這片土地上的信徒在你面前下跪悔改，求得潔淨。讓我們看見，然後，當我們充滿愛心地糾正我們的兄弟姐妹時，讓我們謙卑地這樣做，也請求他們在我們看不清的時候幫助糾正我們。

source: It takes tremendous humility to accept correction with grace. It is especially hard when someone declares something that disagrees with the words of grandparents and parents. When the Muslims in this area hear that Jesus really did die to rescue humanity and rise to defeat death, may they not stumble over the cross. Let them receive the holy pearls of truth with joy and not trample them or be angry at being judged or corrected.
ar: يتطلب قبول التصحيح بنعمة تواضعًا هائلًا. إنه لأمر صعب، ولا سيما حين يُعلن شخص ما شيئًا يتعارض مع أقوال الأجداد والآباء. نرجو ألا يعثُر المسلون في هذا المكان في فهم الصليب حينما يسمعون أنَّ الرب يسوع مات حقًا ليُخلص البشرية، ثم قام ليهزم الموت. وليقبلوا لآلئ الحق المقدسة بفرح، ولا يدوسوها، أو يغضبوا من إدانتهم أو تصحيحهم أخطاء فِهمهم.
es_es: Se necesita mucha humildad para aceptar corrección con gracia. Es particularmente difícil cuando alguien declara algo que no concuerda con las palabras de abuelos y padres. Cuando los musulmanes en esta área oigan que Jesús realmente murió para rescatar a la humanidad y se levantó para derrotar a la muerte, que no se tropiecen con la cruz. Que reciban las perlas santas de verdad con alegría y no abusen ni se enojen por ser juzgados o corregidos.
fr_fr: Il faut beaucoup d’humilité pour accepter les corrections avec grâce. C’est particulièrement difficile lorsque quelqu’un déclare quelque chose qui est en désaccord avec les paroles de ses grands-parents et de ses parents. Lorsque les musulmans de cette zone entendront que Jésus est vraiment mort pour sauver l’humanité et qu’il est ressuscité pour vaincre la mort, qu’ils ne trébuchent pas sur la croix. Qu’ils reçoivent avec joie les perles sacrées de la vérité, qu’ils ne les piétinent pas et qu’ils ne soient pas fâchés d’être jugés ou corrigés.
hi_in: अनुग्रह के साथ सुधार को स्वीकार करने के लिए बहुत विनम्रता की आवश्यकता होती है। यह विशेष रूप से तब कठिन होता है, जब एक व्यक्ति कुछ ऐसा घोषित कर देता है, जो कि दादा-दादी और माता-पिता के वचनों से असहमत होता है। जब इस क्षेत्र के मुसलमान सुनते हैं कि यीशु वास्तव में मानवता को बचाने के लिए मर गया और मृत्यु को हराने के लिए मुर्दों में से जी उठा, तो वे क्रूस के द्वारा ठोकर न खाएँ। वे सत्य के पवित्र मोतियों को प्रसन्नता से ग्रहण करने वाले हों और उन्हें रौंदें नहीं, या न्याय या सुधार किए जाने पर क्रोधित न हों।
kn: ತಿದ್ದುಪಡಿಯನ್ನು ಕೃಪೆಯಿಂದ ಸ್ವೀಕರಿಸಲು ಹೆಚ್ಚಿನ ದೀನತೆಯ ಅಗತ್ಯವಿದೆ. ಅಜ್ಜಿಯರು ಮತ್ತು ಪೋಷಕರ ಮಾತುಗಳನ್ನು ಒಪ್ಪದ ಯಾವುದನ್ನಾದರೂ ಯಾರಾದರೂ ಹೇಳಿದಾಗ ಅದು ವಿಶೇಷವಾಗಿ ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ. ಯೇಸು ನಿಜವಾಗಿಯೂ ಮನುಷ್ಯಕುಲವನ್ನು ರಕ್ಷಿಸಲು ಮತ್ತು ಮರಣವನ್ನು ಸೋಲಿಸಿ ಜೀವಂತವಾಗಿ ಎದ್ದು ಬಂದನು ಎಂದು ಈ ಭಾಗದಲ್ಲಿರುವ ಮುಸ್ಲಿಮರು ಕೇಳಿದಾಗ, ಅವರು ಶಿಲುಬೆಯ ಮೇಲೆ ಎಡವಿ ಬೀಳದಿರಲಿ. ಅವರು ಸತ್ಯದ ಪವಿತ್ರ ಮುತ್ತುಗಳನ್ನು ಸಂತೋಷದಿಂದ ಸ್ವೀಕರಿಸಲಿ ಮತ್ತು ಅವುಗಳನ್ನು ತುಳಿಯದಿರಲಿ ಅಥವಾ ತೀರ್ಪುಮಾಡದಿರಲಿ ಅಥವಾ ಸರಿಪಡಿಸಲು ಕೋಪಗೊಳ್ಳದಿರಲಿ.
pt_br: É preciso uma tremenda humildade para aceitar a correção com graça. É especialmente difícil quando alguém discorda das palavras dos avós e pais. Quando os muçulmanos nesta região ouvirem que Jesus realmente morreu para resgatar a humanidade e que ressuscitou, derrotando a morte, que eles não tropecem na cruz. Que eles recebam as pérolas sagradas da verdade com alegria e não as pisoteiem ou fiquem com raiva por serem julgados ou corrigidos.
ta: திருத்தம் செய்வதை கிருபையாக ஏற்றுக்கொள்ள பெருமளவில் தாழ்மை வேண்டும். குறிப்பாக, தாத்தா-பாட்டி மற்றும் பெற்றோர் சொல்லும் வார்த்தைக்கு ஒத்துப் போகாத வார்த்தைகளை யாராவது சொல்லும்போது, ஏற்றுக்கொள்வது மிகக் கடினமாகிறது. மெய்யாகவே இயேசு மனுக்குலத்தை மீட்க மரித்து, மரணத்தை வெல்ல உயிர்த்தெழுந்தார் என்னும் நற்செய்தியை இங்குள்ள இஸ்லாமியர் கேட்கும்போது, அவர்கள் சிலுவையைக் குறித்து இடறல் அடையாமல் இருக்கட்டும். அவர்கள் சத்தியத்தின் பரிசுத்த முத்துக்களை சந்தோஷத்துடன் ஏற்றுக்கொண்டு, அதை மிதித்துப் போடாமலும், தாங்கள் திருத்தப்படும்போது கோபப்படாமலும் இருப்பார்களாக.
te: సరిదిద్దే మాటలను దయతో స్వీకరించడానికి చాలా వినయం అవసరం. ముఖ్యంగా తాతలు మరియు తల్లిదండ్రుల మాటలకు విరుద్ధంగా ఎవరైనా ఏదైనా చెప్పినప్పుడు అది చాలా కష్టం. ఈ ప్రాంతంలోని ముస్లింలు యేసు నిజంగా మానవాళిని రక్షించడానికి మరణించి మరణమును జయించి లేచాడని విన్నప్పుడు, వారు సిలువనుబట్టి అభ్యంతరపడకుందురు గాక. వారు సంతోషముతో సత్యపు పరిశుద్ధమైన ముత్యాలను స్వీకరించి, వాటిని త్రొక్కకుండా, తీర్పు తీర్చబడినందుకు లేదా సరిదిద్దబడినందుకు కోపగించకుందురు గాక.
ur: اصلاح کو نرمی کے ساتھ قبول کرنےمیںزبردستحلیمیکیضرورتہے۔ یہ خاص کر مشکل ہوتا ہے جب کوئی ایسی بات کا اعلان کرتا ہے جو دادا دادی یا والدین کے الفاظ سے متفق نہیں ہوتی۔ جب اِس علاقہ کےمسلمان سُنتے ہیں کہ یسوع واقعی اِنسانیت کو بچانے اور موت کو شکست دینے کے لئے مُوا تھا، تو وہ صلیب سے ٹھوکر نہیں کھائیں گے۔ اُنہیں خوشی کے ساتھ پاک موتی حاصل ہو جائیں اور وہ اُنہیں روندنے یا عیب جوئی یا اصلاح پرناراض نہ ہوں۔
zh_hans: 用恩典接受纠正需要极大的谦卑。当有人发表与祖父母和父母的言论不同的言论时，这尤其困难。当这个地区的穆斯林听说耶稣确实为拯救人类而死并复活战胜死亡时，愿他们不会被十字架绊倒。让他们欢喜地接受真理的神圣珍珠，而不是践踏真理，或因受到评判或纠正而生气。
zh_hant: 用恩典接受糾正需要極大的謙卑。當有人發表與祖父母和父母的言論不同的言論時，這尤其困難。當這個地區的穆斯林聽說耶穌確實為拯救人類而死並復活戰勝死亡時，願他們不會被十字架絆倒。讓他們歡喜地接受真理的神聖珍珠，而不是踐踏真理，或因被評判或糾正而生氣。

source: Pray for the church of this land to "put away all malice and all deceit and hypocrisy and envy and all slander. Like newborn infants, long for the pure spiritual milk, that by it you may grow up into salvation-- if indeed you have tasted that the Lord is good." (1 Peter 2:1-3) As the church puts away these things, may nonbelieving onlookers be drawn to know the source of their new way of life. We pray for groups of seekers to come together around God's Word and to have opportunities to taste and see that the Lord is good.
ar: نُصلي من أجل كنيسة هذا المكان قائلين "لِذَلِكَ، تَخَلَّصُوا مِنْ كُلِّ أَثَرٍ لِلشَّرِّ وَالْخِدَاعِ وَالرِّيَاءِ وَالْحَسَدِ وَالذَّمِّ. وَكَأَطْفَالٍ مَوْلُودِينَ حَدِيثاً، تَشَوَّقُوا إِلَى اللَّبَنِ الرُّوحِيِّ النَّقِيِّ لِكَيْ تَنْمُوا بِهِ إِلَى أَنْ تَبْلُغُوا النَّجَاةَ، إِنْ كُنْتُمْ حَقّاً قَدْ تَذَوَّقْتُمْ أَنَّ الرَّبَّ طَيِّبٌ!" (1 بطرس 2: 1-3) وليُقبِل غير المؤمنين حين يرون الكنيسة تلفظ هذه الأشياء إلى معرفة مصدر حياتهم الجديدة. نُصلي من أجل أن يلتف هؤلاء حول كلمة الله، وأن تتاح لهم الفرصة لكي يتذوقوا الرب ويعرفون أنه صالح.
es_es: Ora para que la iglesia en esta tierra abandone «toda maldad y todo engaño, hipocresía, envidias y toda calumnia, deseen con ansias la leche espiritual pura, como niños recién nacidos. Así, por medio de ella, crecerán en su salvación, ahora que han probado lo bueno que es el Señor» (1 Pedro 2:1-3). A medida que la iglesia hace a un lado estas cosas, que los no creyentes que observan sean atraídos a conocer la fuente de su nueva forma de vida. Oramos por grupos que busquen y se reúnan alrededor de la Palabra de Dios, para que tengan oportunidades de probar y ver que el Señor es bueno.
fr_fr: Priez pour que l’Église de ce pays « Rejette donc toutes les formes de méchanceté et de ruse, l’hypocrisie, la jalousie, et toute médisance. Comme des enfants nouveau-nés, désirez ardemment le lait pur de la Parole, afin qu’il vous fasse grandir en vue du salut, puisque, vous avez goûté combien le Seigneur est bon. » (1 Pierre 2:1-3) Tandis que l’Église se débarrasse de ces vices, puissent les spectateurs non croyants être attirés par la source de leur nouveau mode de vie. Nous prions pour que des groupes de chercheurs se réunissent autour de la Parole de Dieu et aient l’occasion de goûter et de voir que le Seigneur est bon.
hi_in: इस देश की कलीसिया के लिए प्रार्थना करें कि "सब प्रकार का बैरभाव और छल और कपट और डाह और निन्दा को दूर करके, नये जन्मे हुए बच्﻿चों के समान निर्मल आत्मिक दूध की लालसा करो, ताकि उसके द्वारा उद्धार पाने के लिये बढ़ते जाओ, क्योंकि तुम ने प्रभु की कृपा का स्वाद चख लिया है।" (1 पतरस 2:1-3) जब कलीसिया इन वस्तुओं को दूर करती है, तो अविश्वासी दर्शक अपने जीवन की नई रीति के स्रोत को जानने के लिए आकर्षित हो सकें। हम प्रार्थना करते हैं कि खोजियों के समूह परमेश्वर के वचन के चारों ओर एकत्रित हों और उन्हें यह चखने और जानने का अवसर मिले कि प्रभु भला है।
kn: ["ಆದಕಾರಣ ಎಲ್ಲಾ ಕೆಟ್ಟತನವನ್ನೂ ಎಲ್ಲಾ ವಂಚನೆಯನ್ನೂ ಕಪಟವನ್ನೂ ಹೊಟ್ಟೇ ಕಿಚ್ಚನ್ನೂ ಎಲ್ಲಾ ಕೆಟ್ಟ ಮಾತುಗಳನ್ನೂ ವಿಸರ್ಜಿಸಿರಿ. ಹೊಸದಾಗಿ ಹುಟ್ಟಿದ ಶಿಶುಗಳಂತಿರುವ ನೀವು ಬೆಳೆಯುವ ಹಾಗೆ ವಾಕ್ಯವೆಂಬ ಶುದ್ಧ ಹಾಲನ್ನು ಬಯಸಿರಿ. ಕರ್ತನು ಕೃಪಾಳುವೆಂದು ನೀವು ರುಚಿ ನೋಡಿದ್ದೀರಲ್ಲಾ." (1 ಪೇತ್ರ 2:1-3)] ಸಭೆ ಈ ವಿಷಯಗಳನ್ನು ದೂರವಿಡುವಂತೆ, ನಂಬಿಕೆಯಿಲ್ಲದ ಜನರು ತಮ್ಮ ನೂತನ ಜೀವನ ವಿಧಾನದ ಮೂಲವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಸೆಳೆಯಲ್ಪಡುತ್ತಾರೆ. ಅನ್ವೇಷಕರ ಗುಂಪುಗಳು ದೇವರ ವಾಕ್ಯದ ಸುತ್ತಲೂ ಒಟ್ಟುಗೂಡಲು ಮತ್ತು ಕರ್ತನು ಒಳ್ಳೆಯವನೆಂದು ರುಚಿ ನೋಡುವ ಅವಕಾಶಗಳನ್ನು ಹೊಂದಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Ore para que aqueles que fazem parte da igreja neste país "livrem-se de toda maldade e de todo engano, hipocrisia, inveja e toda espécie de maledicência. Como crianças recém-nascidas, desejem de coração o leite espiritual puro, para que por meio dele cresçam para a salvação, agora que provaram que o Senhor é bom" (1 Pedro 2:1-3). À medida que a igreja deixa essas coisas de lado, que os espectadores incrédulos sejam atraídos para conhecer a fonte de seu novo modo de vida. Oramos para que grupos de pessoas que buscam a verdade se reúnam em torno da Palavra de Deus e tenham oportunidades de provar e ver que o Senhor é bom.
ta: இந்த தேசத்தில் உள்ள சபைக்காக இப்படி ஜெபியுங்கள்: “இப்படியிருக்க, கர்த்தர் தயையுள்ளவரென்பதை நீங்கள் ருசிபார்த்ததுண்டானால், சகல துர்க்குணத்தையும், சகலவித கபடத்தையும், வஞ்சகங்களையும், பொறாமைகளையும், சகலவித புறங்கூறுதலையும் ஒழித்துவிட்டு, நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப்போல, திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள்.” (1 பேதுரு 2:1–3). சபை இந்தக் காரியங்களை விட்டு விலகும்போது, அதைக் கவனிக்கும் அவிசுவாசிகள் தங்கள் புதிய வாழ்க்கை முறையின் மூல காரணரை இன்னும் அறியும்படி ஈர்க்கப்படுவார்களாக. தேவனைத் தேடுபவர்கள் அவருடைய வார்த்தையைப் படிக்கக் கூடி வரும்படியும், கர்த்தர் நல்லவர் என்பதை ருசித்துப் பார்க்கும் தருணங்களைப் பெறவும் ஜெபிக்கிறோம்.
te: “ప్రభువు దయాళుడని మీరు రుచిచూచియున్నయెడల సమస్తమైన దుష్టత్వమును, సమస్తమైన కపటమును, వేషధారణను, అసూయను, సమస్త దూషణమాటలను మాని, క్రొత్తగా జన్మించిన శిశువులను పోలినవారై, నిర్మలమైన వాక్యమను పాలవలన రక్షణ విషయములో ఎదుగు నిమిత్తము, ఆ పాలను అపేక్షించుడి“ (1 పేతురు 2:1-3) అను వాక్యప్రకారము సంఘము జీవైంచాలని ప్రార్థించుడి. సంఘము ఈ కార్యములను విసర్జించినప్పుడు, అవిశ్వాసులైన ప్రేక్షకులు వారి నూతన జీవన విధానము యొక్క మూలమును తెలుసుకొనుటకు ఆకర్షింపబడుదురు గాక. దేవుని వాక్యము చుట్టూ కూడుకొని, ప్రభువు మంచివాడని రుచి చూచి తెలుసుకొనుటకు అవకాశములు కలుగునట్లు, అన్వేషకుల గుంపులు కలిసికట్టుగా వచ్చునట్లు ప్రార్థించుచున్నాము.
ur: اِس ملک کی کلیسیا کے لئے دعا کریں کہ "پس ہر طرح کی بدخواہی اور سارے فرِیب اور رِیاکاری اور حسد اور ہر طرح کی بدگوئی کو دُور کر کے۔ نَوزاد بچّوں کی مانِند خالِص رُوحانی دُودھ کے مُشتاق رہو تاکہ اُس کے ذرِیعہ سے نجات حاصِل کرنے کے لِئے بڑھتے جاؤ۔ اگر تُم نے خُداوند کے مِہربان ہونے کا مزہچکّھاہے"(۱-پطرس ۲: ۱- ۳)۔ جب کلیسیا اِن چیزوں کو دُور کرتی ہے تو اِیمان نہ رکھنے والے تماشائی نئےطرزِ زندگی کے ماخذ کو جاننے کی طرف راغب ہوں اور اُن کو دیکھنے اور چکھنے کا موقع ملے کہ خُداوند بھلا ہے۔
zh_hans: 为这片土地上的教会祷告，使教会“除去一切的恶毒、诡诈，并假善、嫉妒和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以至得救。你们若尝过主恩的滋味，就必如此。” （彼得前书 2:1-3）当教会除去这些东西时，愿不信的旁观者被吸引，去了解他们新生活方式的来源。我们祈求一群寻求者能够围绕神的话语聚集在一起，并有机会品尝并看到主的美善。
zh_hant: 為這片土地上的教會禱告，使教會「除去一切的惡毒、詭詐，並假善、嫉妒和一切毀謗的話，就要愛慕那純淨的靈奶，像才生的嬰孩愛慕奶一樣，叫你們因此漸長，以至得救。你們若嚐過主恩的滋味，就必如此。 」（彼得前書 2:1-3）當教會除去這些東西時，願不信的旁觀者被吸引，去了解他們新生活方式的來源。我們祈求一群尋求者能夠圍繞著神的話語聚集在一起，並有機會品嚐並看到主的美善。
