Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Hunger, thirst, and more often nicotine withdrawals during the Ramadan fast can make people argumentative and hostile in the afternoon hours leading up to the breaking of the daily fast. It is not uncommon to witness fistfights in the bread line. Most people (including Muslims) do not consider themselves as 'bad' people because they've never murdered someone or committed adultery. Jesus challenges this understanding of what makes us 'good' and 'bad' in his teaching in Matthew 5:21-26. Pray for God's mercy to give every person in this area the conviction that even insulting another human makes them guilty before a holy God. Pray for each who experiences this conviction to have the opportunity to hear the Gospel that they can be forgiven through Jesus' death, burial, and resurrection.
ar: كثيرًا ما يتسبب الجوع والعطش وتأثير انخفاض النيكوتين أثناء صوم رمضان في ازدياد جدلية الناس وعدائيتهم، ولا سيما في الساعات القليلة التي تسبق الإفطار، فليس غريبًا أن تشهد شجارًا بالأيدي في طابور الخُبز. لا يرى معظم الناس (بما في ذلك المسلمين) أنفسهم "سيئين"؛ لأنهم لم يقتلوا أو يرتكبوا الزنا بعد. يتحدى الرب يسوع هذا الفِكر الذي نُصنف به أنفسنا "صالحين" أو "طالحين" في تعاليمه في متَّى 5: 21-26. نُصلي من أجل رحمة الله، وأن يمنح كل إنسان في هذه البلد القناعة بأن مجرد إهانة إنسان آخر تجعله مذنبًا أمام الله القدوس. نُصلي من أجل كل الذين اختبروا هذا الشعور، ونرجو أن تتاح لهم فرصة سماع الإنجيل الذي يُخبرهم أنَّ خطاياهم غُفرت بموت الرب يسوع ودفنه وقيامته.
es_es: El hambre, la sed y, con mayor frecuencia, la abstinencia de nicotina durante el ayuno de Ramadán pueden hacer que la gente se vuelva contenciosa y hostil durante las horas de la tarde cercanas a la hora de romper el ayuno diario. No es raro ver peleas mientras hacen cola por el pan. La mayoría de las personas (incluyendo musulmanes) no se consideran «malas» porque nunca han asesinado a nadie ni cometido adulterio. Jesús desafía este entendimiento de lo que nos hace «buenos» y «malos» en su enseñanza en Mateo 5:21-26. Ora para que la misericordia de Dios le dé a cada persona en esta área la convicción de que incluso insultar a otra persona los hace culpables delante de un Dios santo. Ora para que cada uno que experimenta esta convicción tenga la oportunidad de oír el evangelio y que puedan ser perdonados mediante la muerte, entierro y resurrección de Jesús.
fr_fr: La faim, la soif et, plus souvent, le manque de nicotine pendant le jeûne du ramadan peuvent rendre les gens querelleurs et hostiles dans l’après-midi précédant la rupture du jeûne quotidien. Il n’est pas rare de voir de bagarres dans la file d’attente pour le pain. La plupart des gens (notamment les musulmans) ne se considèrent pas comme de « mauvaises » personnes parce qu’ils n’ont jamais tué personne ni commis d’adultère. Jésus remet en question cette compréhension de ce qui nous rend « bons » et « mauvais » dans son enseignement en Matthieu 5:21-26. Priez pour que la miséricorde de Dieu donne à chaque personne dans cette zone la conviction que même le fait d’insulter un autre être humain la rend coupable devant un Dieu saint. Priez pour que chaque personne qui éprouve cette conviction ait l’occasion d’entendre l’Évangile selon lequel elle peut être pardonnée grâce à la mort, à l’ensevelissement et à la résurrection de Jésus.
hi_in: रमज़ान के उपवास के दौरान भूख, प्यास और बहुधा निकोटीन की कमी लोगों को रोज़ाना उपवास तोड़ने से पहले दोपहर के घंटों में बहस करने वाला और हमलावर बना सकती है। रोटी पाने के लिए पंक्ति में होने वाली हाथापाई देखना कोई असामान्य बात नहीं है। अधिकाँश लोग (मुसलमानों सहित), स्वयं को 'बुरे' लोग नहीं मानते हैं, क्योंकि उन्होंने कभी किसी की हत्या नहीं की या व्यभिचार नहीं किया है। यीशु ने मत्ती 5:21-26 में अपनी शिक्षा में इस समझ को चुनौती दी कि हमें 'अच्छा' और 'बुरा' क्या बनाता है। इस क्षेत्र में हर एक व्यक्ति को यह विश्वास दिलाने के लिए परमेश्वर की दया के लिए प्रार्थना करें कि किसी अन्य इंसान का अपमान करना भी उसे पवित्र परमेश्वर के सामने दोषी बनाता है। हर उस व्यक्ति के लिए प्रार्थना करें जो इस विश्वास का अनुभव करता है कि उसे सुसमाचार सुनने का अवसर मिले कि उसे यीशु की मृत्यु, गाड़े जाने, और पुनरुत्थान के माध्यम से क्षमा किया जा सकता है।
kn: ರಂಜಾನ್ ಉಪವಾಸದ ಸಮಯದಲ್ಲಿ ಹಸಿವು, ಬಾಯಾರಿಕೆ ಮತ್ತು ಹೆಚ್ಚಾಗಿ ತಂಬಾಕನ್ನು ತಪ್ಪಿಸಲು ದೈನಂದಿನ ಉಪವಾಸವನ್ನು ಮುರಿಯುವವರೆಗೆ ಮಧ್ಯಾಹ್ನದ ಗಂಟೆಗಳಲ್ಲಿ ಜನರನ್ನು ವಾದ ಮತ್ತು ಪ್ರತಿಕೂಲವಾಗಿ ಮಾಡಬಹುದು. ರೊಟ್ಟಿಗಾಗಿ ಬಡಿದಾಡುವ ಸಾಕ್ಷಿ ಸಾಮಾನ್ಯ ಸಂಗತಿಯಲ್ಲ. ಹೆಚ್ಚಿನ ಜನರು (ಮುಸ್ಲಿಮರು ಸೇರಿದಂತೆ) ತಮ್ಮನ್ನು 'ಕೆಟ್ಟ' ಜನರು ಎಂದು ಪರಿಗಣಿಸುವುದಿಲ್ಲ ಏಕೆಂದರೆ ಅವರು ಎಂದಿಗೂ ಯಾರನ್ನಾದರೂ ಕೊಲೆ ಮಾಡಿಲ್ಲ ಅಥವಾ ವ್ಯಭಿಚಾರ ಮಾಡಿರುವದಿಲ್ಲ. ಮತ್ತಾಯ 5:21-26 ರಲ್ಲಿ ತನ್ನ ಬೋಧನೆಯಲ್ಲಿ ನಮ್ಮನ್ನು 'ಒಳ್ಳೆಯದು' ಮತ್ತು 'ಕೆಟ್ಟದು' ಮಾಡುವ ಈ ತಿಳುವಳಿಕೆಯನ್ನು ಯೇಸು ಪ್ರಶ್ನಿಸುತ್ತಾನೆ. ಈ ಭಾಗದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಇನ್ನೊಬ್ಬ ಮನುಷ್ಯನನ್ನು ಅವಮಾನಿಸುವುದು ಕೂಡ ಪವಿತ್ರ ದೇವರ ಮುಂದೆ ಅವರನ್ನು ತಪ್ಪಿತಸ್ಥರನ್ನಾಗಿ ಮಾಡುತ್ತದೆ ಎಂಬ ದೃಢತೆಯನ್ನು ನೀಡಲು ದೇವರ ಕರುಣೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಯೇಸುವಿನ ಮರಣ, ಸಮಾಧಿ ಮತ್ತು ಪುನರುತ್ಥಾನದ ಮೂಲಕ ಅವರು ಕ್ಷಮಿಸಲ್ಪಡಬಹುದು ಎಂಬ ಸುವಾರ್ತೆಯನ್ನು ಕೇಳುವ ಅವಕಾಶವನ್ನು ಹೊಂದಲು ಈ ಅರಿಕೆಯನ್ನು ಅನುಭವಿಸುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Fome, sede e, mais frequentemente, abstinência de nicotina durante o jejum do Ramadã podem deixar as pessoas mal-humoradas e hostis nas horas da tarde que antecedem a quebra do jejum diário. Não é raro ver brigas na fila do pão. A maioria das pessoas (incluindo muçulmanos) não se considera "má", porque nunca assassinou ninguém nem cometeu adultério. Jesus contesta esse entendimento do que nos torna "bons" e "maus" em seu ensinamento em Mateus 5:21-26. Ore pela misericórdia de Deus para que cada pessoa nesta região seja convencida de que até mesmo insultar outro ser humano nos torna culpados diante de um Deus santo. Ore para que cada um que experimente essa convicção tenha a oportunidade de ouvir a boa nova de que pode ser perdoado por meio da morte, sepultamento e ressurreição de Jesus.
ta: ரமலான் நோன்பின்போது, பசி, தாகம் மற்றும் பெரும்பாலும் புகைப்பிடித்தலைத் தவிர்த்தல் என்பவற்றைக் கடைபிடிப்பவர்கள் மதியத்துக்குப் பின் விவாதிக்கிறவர்களாகவும், பகையுணர்வு கொள்கிறவர்களாகவும் மாறி, மாலையின் உபவாசத்தை அதே நிலையில் முடிக்கிறார்கள். சொந்தமானவர்களோடு கூடச் சண்டை போடுவார்கள். (இஸ்லாமியர் உட்பட) பெரும்பாலானவர்கள் தங்களை “மோசமானவர்கள்” என்று நினைப்பதே இல்லை, ஏனெனில் அவர்கள் கொலையோ அல்லது விபச்சாரமோ செய்திருக்கமாட்டார்கள். மத்தேயு 5:21-26 வசனங்களில் உள்ள இயேசுவின் போதனை, நம்மை “நல்லவர்களாகவும்” “மோசமானவர்களாகவும்” மாற்றுவது எது என்பதைச் சவாலாகக் கொடுக்கிறது. இந்தப் பகுதியில் உள்ளவர்களுக்கு மற்ற மனிதர்களை அவமதிப்பதும் பரிசுத்தமான தேவனுக்கு முன்பாக பாவமாக இருக்கிறது என்பதை உணரும்படி இரக்கம் செய்யுமாறு தேவனிடம் கேளுங்கள். இந்த உணர்த்துதலைப் பெறுபவர்கள் சுவிசேஷத்தைக் கேட்டு, இயேசுவின் மரணம், அடக்கம் மற்றும் உயிர்த்தெழுதல் மூலம் பாவமன்னிப்பைப் பெறும் தருணம் கிடைக்குமாறு ஜெபியுங்கள்.
te: రంజాన్ ఉపవాస సమయంలో ఆకలి, దాహం మరియు తరచుగా నికోటిన్ ఉపసంహరణలు రోజువారీ ఉపవాసం విరమించే సమయానికి ముందు మధ్యాహ్న ఘడియలలో ప్రజలను వాదనలకు దిగేలా మరియు శత్రువులుగా మారుస్తాయి. రొట్టెల వరుసలో పిడిగుద్దుల పోరాటాలను చూడటం అసాధారణం కాదు. చాలామంది (ముస్లింలతో సహా) తాము ఎవరినీ హత్య చేయనందువల్ల లేదా వ్యభిచారం చేయనందువల్ల తమను తాము 'చెడ్డ' వ్యక్తులుగా పరిగణించరు. యేసు మత్తయి 5:21-26 లో తన బోధనలో మనల్ని 'మంచి' మరియు 'చెడు'గా చేసే వాటి గురించి ఈ అవగాహనను సవాలు చేస్తాడు. ఈ ప్రాంతంలోని ప్రతి వ్యక్తికి మరో మానవుడిని దూషించడం కూడా పవిత్రమైన దేవుని ముందు వారిని దోషిగా చేస్తుందనే నమ్మకాన్ని ఇవ్వడానికి దేవుని దయ కోసం ప్రార్థించండి. ఈ నమ్మకాన్ని పొందిన ప్రతి ఒక్కరూ యేసు మరణం, సమాధి మరియు పునరుత్థానం ద్వారా క్షమించబడగలరనే సువార్తను వినే అవకాశం కలిగి ఉండాలని ప్రార్థించండి.
ur: رمضان میں روزے کے دوران بھوک، پیاس اور اکثر نیکوٹین کا اخراج لوگوں کودوپہر کے وقت جھگڑا لُو اور چڑچڑا بنا سکتا ہے جس سے روزہ ٹوٹ جاتا ہے۔ روٹی کی قطار میں تھوڑی سی لڑائیاں دیکھنا کوئی معمولی بات نہیں ہے۔ زیادہ تر لوگ (بشمول مسلمان) اپنے آپ کو 'بُرے ' لوگ نہیں سمجھتے کیونکہ اُنہوں نے کبھی کسی کا قتل یازنا نہیں کِیا۔ یسوع متی ۵: ۲۱- ۲۶ میں اپنی تعلیم میں اِس سمجھ کو چنوتی دیتا ہے کہ کون سی چیز ہمیں 'اچھا' یا ' بُرا' بناتی ہے۔ دعا کریں کہ خُدا کی رحمت اِس علاقہ میں ہر ایک کو قائل کرے کہ کسی شخص کی توہین کرنا بھی ہمیں قُدوس خُدا کی نظر میں قصور واربنا دیتا ہے۔ جس کسی کو اِس یقین کا تجربہ ہُوا ہے دعا کریں کہ اُس کو خوشخبری سُننے کا موقع ملے کہ اُن کو یسوع کے مرنے، دفن ہونے اورمُردوں میں سے جی اُٹھنے کے وسیلے معافی مل سکتی ہے۔
zh_hans: 斋月期间的饥饿、口渴，以及更常见的尼古丁戒断反应，可能会让人们在每日解斋前的午后变得好争辩且充满敌意。在排队领面包时发生打架事件并不罕见。大多数人（包括穆斯林）并不认为自己是“坏”人，因为他们从未谋杀犯过奸淫。耶稣在马太福音5:21-26 的教导中挑战了这种关于我们“好”和“坏”的理解。祈求神怜悯，使这个地区的每个人都相信，即使侮辱他人，也会使他们在圣洁的神面前有罪。为每个经历过这种信念的人祈求，让他们有机会听到福音，让他们通过耶稣的死、埋葬和复活而得到赦免。
zh_hant: 齋戒月期間的飢餓、口渴，以及更常見的尼古丁戒斷反應，可能會讓人們在每日解齋前的午後變得好爭辯且充滿敵意。在排隊領麵包時發生打架事件並不罕見。大多數人（包括穆斯林）並不認為自己是「壞」人，因為他們從未謀殺犯過姦淫。耶穌在馬太福音5:21-26 的教導中挑戰了這種關於我們「好」和「壞」的理解。祈求神憐憫，使這個地區的每個人都相信，即使侮辱他人，也會使他們在聖潔的神面前有罪。為每個經歷過這種信念的人祈求，讓他們有機會聽到福音，讓他們透過耶穌的死、埋葬和復活而得到赦免。

source: "How dare she take her 'liberty in Christ' to mean she can live like an immoral woman -- going out at night with men, drinking...?" Ahmed fumed. Though he and his sister were both following Jesus, her actions left him so angry at his sister that he struck her. As Muslims in this area, repent and turn to Christ, we join them in praying for new patterns of anger management and conflict resolution. Pray for brothers and sisters in Christ in this area who remember that their brother has something against them. Pray for them to go, ask for forgiveness, extend forgiveness, and be reconciled to one another today, in Jesus' name.
ar: تساءل أحمد غاضبًا: "كيف تجرؤ وتقول إنها نالت حُريتها في المسيح، هذا يعني أنها ستعيش كساقطة-- تخرج مع الرجال في المساء، وتشرب الخمر…؟". مع أنه وأخته يتبعان الرب يسوع، إلا أن تصرفاتها جعلته يستشيط غضبًا ويضربها. نُشارك المسلمين الذين تابوا ورجعوا إلى المسيح في بلادنا الصلاة من أجل أن يُنير الله بصيرتهم ليتبعوا أساليب مختلفة لإدارة الغضب وحل النزاعات. كما نُصلي من أجل الإخوة والأخوات في المسيح الذين يذكرون أن إخوتهم يحملون ضغينة ضدهم. نُصلي من أجل أن يُبادروا اليوم بالذهاب إليهم طالبين المغفرة، وأن يتصالحوا مع بعضهم بعضًا، باسم الرب يسوع.
es_es: «¿Cómo se atreve a suponer que su “libertad en Cristo” significa que puede vivir como una mujer inmoral… saliendo a la noche con hombres, bebiendo…?», Ahmen estaba furioso. Aunque él y su hermana eran los dos seguidores de Jesús, las acciones de su hermana lo hicieron enfadar tanto con ella que la golpeó. A medida que los musulmanes en esta área se arrepienten y se vuelven a Cristo, los acompañamos en oración por nuevos patrones de control de la ira y resolución de conflictos. Ora por los hermanos y hermanas en Cristo en esta área que recuerdan que su hermano tiene algo contra ellos. Ora para que vayan, pidan perdón, perdonen y se reconcilien hoy, en el nombre de Jesús.
fr_fr: « Comment ose-t-elle prendre sa 'liberté en Christ' pour signifier qu’elle peut vivre comme une femme immorale – sortir le soir avec des hommes, boire… ? », s’est enflammé Ahmed. Bien que lui et sa sœur suivaient tous deux Jésus, les actions de celle-ci l’ont tellement mis en colère contre sa sœur qu’il l’a frappée. Comme les musulmans de cette région se repentent et se tournent vers Christ, nous nous joignons à eux pour prier pour de nouveaux modèles de gestion de la colère et de résolution des conflits. Priez pour les frères et sœurs en Christ de cette zone qui se souviennent que leur frère a quelque chose contre eux. Priez pour qu’ils aillent, demandent pardon, accordent leur pardon et se réconcilient les uns avec les autres aujourd’hui, au nom de Jésus.
hi_in: "वह अपनी 'मसीह में स्वतंत्रता' का अर्थ यह कैसे लगा सकती है कि वह एक अनैतिक महिला की तरह रहे -- रात में पुरुषों के साथ बाहर जाना, शराब पीना...?" अहमद ने गुस्से में कहा। हालाँकि, वह और उसकी बहन दोनों यीशु का अनुसरण कर रहे थे, लेकिन उसकी हरकतों से उसे अपनी बहन पर इतना क्रोधित किया कि उसने उसे थप्पड़ मार दिया। जैसे इस क्षेत्र के मुसलमान, पश्चाताप करके मसीह की ओर मुड़ रहे हैं, ठीक वैसे ही हम उनके साथ क्रोध प्रबंधन और संघर्ष समाधान के नए स्वरूपों के लिए प्रार्थना करने में सम्मिलित होते हैं। इस क्षेत्र में मसीह में भाइयों और बहनों के लिए प्रार्थना करें, जिन्हें स्मरण आता है कि उनके भाई के मन में उनके विरुद्ध में कुछ है। उनके लिए प्रार्थना करें कि वे जाएँ, क्षमा माँगें, क्षमा करें, और आज यीशु के नाम से एक-दूसरे के साथ मेल-मिलाप करें।
kn: "ಅವಳು ಅನೈತಿಕ ಸ್ತ್ರೀಯಳಂತೆ ಬದುಕಬಲ್ಲಳು - ಪುರುಷರೊಂದಿಗೆ ರಾತ್ರಿಯಲ್ಲಿ ಹೊರಗೆ ಹೋಗುವುದು, ಕುಡಿಯುವುದು… "ಕ್ರಿಸ್ತನಲ್ಲಿ ತನ್ನ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅವಳು ಎಷ್ಟು ಧೈರ್ಯ ಮಾಡುತ್ತಾಳೆ?" ಅಹಮದ್ ಕಿಡಿಕಾರಿದನು. ಅವನು ಮತ್ತು ಅವನ ಸಹೋದರಿ ಇಬ್ಬರೂ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದರೂ, ಅವಳ ಕ್ರಿಯೆಗಳು ಅವನ ಸಹೋದರಿಯ ಮೇಲೆ ಅವನಿಗೆ ಹೆಚ್ಚು ಕೋಪವನ್ನುಂಟುಮಾಡಿದವು, ಅವನು ಅವಳನ್ನು ಹೊಡೆದನು. ಈ ಭಾಗದಲ್ಲಿ ಮುಸ್ಲಿಮರು, ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ತಿರುಕೊಂಡಾಗ, ಕೋಪ ನಿರ್ವಹಣೆ ಮತ್ತು ಸಂಘರ್ಷ ಪರಿಹಾರದ ಹೊಸ ಮಾದರಿಗಳಿಗಾಗಿ ನಾವು ಅವರೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ತಮ್ಮ ಸಹೋದರನ ವಿರುದ್ಧ ಏನಾದರೂ ಇದೆ ಎಂದು ನೆನಪಿಸಿಕೊಳ್ಳುವ ಈ ಭಾಗದಲ್ಲಿ ಕ್ರಿಸ್ತನ ಸಹೋದರ ಸಹೋದರಿಯರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಅವರು ಹೋಗಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ, ಕ್ಷಮೆಯನ್ನು ಕೇಳಿ, ಕ್ಷಮೆಯನ್ನು ವಿಸ್ತರಿಸಿ ಮತ್ತು ಇಂದು ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಪರಸ್ಪರ ಸಂಧಾನ ಮಾಡಿಕೊಳ್ಳಿ.
pt_br: "Como ela ousa usar sua 'liberdade em Cristo' para viver como uma mulher imoral - saindo à noite com homens, bebendo…?" Ahmed estava furioso. Embora ele e sua irmã estivessem seguindo Jesus, as ações dela o deixaram tão bravo com sua irmã, que ele a espancou. À medida que muçulmanos nesta área se arrependem e se voltam para Cristo, nos juntamos a eles em oração por novos padrões de controle da raiva e resolução de conflitos. Ore pelos irmãos e irmãs em Cristo nesta área que se lembram de que seu irmão tem algo contra eles. Ore para que eles vão, peçam perdão, perdoem e se reconciliem uns com os outros hoje, em nome de Jesus.
ta: “”கிறிஸ்துவுக்குள் இருக்கும் சுதந்திரத்தை” தவறாகப் பயன்படுத்தி எப்படி அவள் ஒழுக்கக்கேடாக நடக்க முடியும்? – இரவில் ஆண்களுடன் வெளியே போகிறாள், மது அருந்துகிறாளே…?” கோபத்துடன் கத்தினார் அகமது. அவரும் அவருடைய சகோதரியும் இயேசுவைப் பின்பற்றினாலும், தன் சகோதரியின் செயல்கள் அவருக்குக் கோபமூட்டியதால், அவளை அடித்துவிட்டார். இந்தப் பகுதியில் உள்ள இஸ்லாமியர் மனந்திரும்பி கிறிஸ்துவிடம் வரும்போது, கோபத்தை நிர்வகிப்பதையும், முரண்பாடுகளைத் தீர்ப்பதையும் பற்றிய புதிய முறைகளுக்காக அவர்களோடு சேர்ந்து ஜெபிக்கிறோம். இந்தப் பகுதியில், தங்கள் சகோதரர்களுக்குத் தங்கள் பேரில் குறை உண்டென்று நினைக்கும் சகோதர சகோதரிகளுக்காக ஜெபியுங்கள். அவர்கள் தங்கள் சகோதரரிடம் சென்று, மன்னிப்புக் கேட்டு, மன்னித்து, ஒருவருக்கொருவர் இன்றே இயேசுவின் நாமத்தில் ஒப்புரவாகும்படி ஜெபியுங்கள்.
te: "ఆమె రాత్రి సమయంలో పురుషులతో బయటికి వెళ్లడం, మద్యపానం చేయడం వంటి అనైతిక స్త్రీలా జీవించగలదని భావించి 'క్రీస్తునందు స్వేచ్ఛ' ను ఎలా ధైర్యంగా తీసుకుంటుంది?" అని అహ్మద్ కోపంతో ఊగిపోయాడు. అతను మరియు అతని సోదరి ఇద్దరూ యేసును అనుసరిస్తున్నప్పటికీ, ఆమె చర్యలు తన సోదరిపై అతనికి ఎంత కోపం తెప్పించాయంటే, అతను ఆమెను కొట్టాడు. ఈ ప్రాంతంలోని ముస్లింలు పశ్చాత్తాపపడి క్రీస్తు వైపు తిరుగుతున్నప్పుడు, కోపం నిర్వహణ మరియు సంఘర్షణ పరిష్కారం కోసం కొత్త విధానాల కోసం ప్రార్థించడంలో మేము వారితో చేరతాము. ఈ ప్రాంతంలోని క్రీస్తులోని సహోదరులు మరియు సహోదరీలు తమ సహోదరునికి తమపై ఏదో ఉందని గుర్తుచేసుకున్నప్పుడు, వారు వెళ్లి క్షమాపణ అడగడానికి, క్షమను చూపడానికి మరియు యేసు నామములో ఈరోజు ఒకరితో ఒకరు రాజీపడటానికి ప్రార్థించండి.
ur: احمد غصے سے بولا"اُس کی ہِمت کیسے ہُوئی کہ وہ"مسیح میں آزادی" کا یہ مطلب لےکہ وہ ایک بد چلن عورت کی طرح۔۔۔- رات کو مردوں کے ساتھ باہر جانا، شراب پینا۔۔۔؟"حالانکہ وہ اور اُس کی بہن دونوں یسوع کی پیروی کر رہے تھے، اُس کی بہن کے اعمال نےاُسے اتنا غصہ دِلایا کہ اُس نے اپنی بہن کو پِیٹ ڈالا۔ جب اِس علاقہ کے مسلمان توبہ کریں اور مسیح کی طرف رجوع لائیں، ہم غصہ پر قابو پانے اور تنازعات کے حل کے نئے نمونوں کے لئےدعا کرنے میں اُن کے ساتھ شامل ہوجائیں۔ اِس علاقہ میں اُن بھائیوں اور بہنوں کے لئے دعا کریں جِن کو یاد ہے کہ اُن کے بھائی کو اُن سے کچھ اختلاف ہے۔ دعا کریں کہ آج وہ جائیں، معافی مانگیں، معاف کریں اور ایک دوسرے سے یسوع کے نام میں صلح کریں۔
zh_hans: “她怎么敢把‘在基督里的自由’当作她可以像一个不检点的女人一样生活——晚上和男人出去、喝酒……？”艾哈迈德生气了。尽管他和他的姐妹都跟随耶稣，但她的行为让他对姐妹非常生气，以至于打了她。作为这个地区悔改并转向基督的穆斯林，我们与他们一起祈求愤怒管理和冲突解决的新模式。为这一地区的基督内弟兄姐妹祷告，若有弟兄对自己心存怨恨，奉耶稣的名为他们祷告，请求宽恕，给予宽恕，并在今天彼此和解。
zh_hant: 「她怎麼敢把『在基督裡的自由』當作她可以像一個不檢點的女人一樣生活——晚上和男人出去、喝酒……？」艾哈邁德生氣了。儘管他和他的姊妹都跟隨耶穌，但她的行為讓他對姊妹非常生氣，以至於打了她。作為這個地區悔改並轉向基督的穆斯林，我們與他們一起祈求憤怒管理和衝突解決的新模式。為這地區的基督內弟兄姊妹禱告，若有弟兄對自己心存怨恨，奉耶穌的名為他們禱告，請求寬恕，給予寬恕，並在今天彼此和解。

source: Lord, we pray for those who are quick to anger and quick to ridicule. Let them see and understand that they cannot control others, nor can they be seen as righteous simply by pointing out the faults of others. We pray for humility and peace. We pray for those who do not know how to forgive or to reconcile with God or others. Please, God, bring them into connection with believers who have the message of reconciliation. Let them meet with "Christ's ambassadors," who "implore on Christ's behalf: Be reconciled to God." (2 Cor 4: 20)
ar: يا رب، نُصلي من أجل سريعي الغضب والتهكُّم. أنِر عقولهم ليروا ويفهموا أنهم لا يستطيعون التحكم في أنفسهم، وأن الإشارة إلى عيوب الآخرين لن تُبررهم. نُصلي من أجل الاتضاع والسلام، نُصلي من أجل الذين لا يعرفون كيف يغفرون للآخرين أو يتصالحون مع الله والآخرين. أرجوك يا ألهي، أرشدهم إلى سفراء لك يحملون رسالة المُصالحة "فَنَحْنُ إِذَنْ سُفَرَاءُ الْمَسِيحِ، وَكَأَنَّ اللهَ يَعِظُ بِنَا نُنَادِي عَنِ الْمَسِيحِ: "تَصَالَحُوا مَعَ اللهِ!" فَإِنَّ الَّذِي لَمْ يَعْرِفْ خَطِيئَةً، جَعَلَهُ اللهُ خَطِيئَةً لأَجْلِنَا، لِنَصِيرَ نَحْنُ بِرَّ اللهِ فِيهِ" (2 كورنثوس 5: 20).
es_es: Señor, oramos por los que son rápidos para la ira y rápidos para hacer el ridículo. Permite que vean y entiendan que no pueden controlar a otros, ni pueden ser vistos como justos simplemente señalando las faltas de los demás. Oramos por humildad y paz. Oramos por aquellos que no saben cómo perdonar o reconciliarse con Dios o los demás. Por favor, Dios, conéctalos con creyentes que tengan el mensaje de reconciliación. Que conozcan «embajadores de Cristo», que digan: «En nombre de Cristo les rogamos que se reconcilien con Dios» (2 Corintios 4:20).
fr_fr: Seigneur, nous prions pour ceux qui sont prompts à la colère et au ridicule. Fais-leur voir et comprendre qu’ils ne peuvent pas contrôler les autres ni être considérés comme justes simplement en exposant les fautes des autres. Nous prions pour l’humilité et la paix. Nous prions pour ceux qui ne savent pas pardonner ou se réconcilier avec Dieu ou avec les autres. Nous t’en prions, Seigneur, mets-les en contact avec des croyants qui ont le message de la réconciliation. Fais-leur rencontrer les « ambassadeurs de Christ », qui « au nom de Christ, les en supplient : soyez réconciliés avec Dieu. » (2 Corinthiens 5:20).
hi_in: हे प्रभु, हम उन लोगों के लिए प्रार्थना करते हैं, जो शीघ्र गुस्सा हो जाते हैं और शीघ्र ही उपहास करते हैं। उन्हें यह देखने और समझने दें कि वे दूसरों को नियंत्रित नहीं कर सकते हैं, न ही उन्हें दूसरों की गलतियों को दिखाने के द्वारा धर्मी माना जा सकता है। हम विनम्रता और शांति के लिए प्रार्थना करते हैं। हम उन लोगों के लिए प्रार्थना करते हैं, जो नहीं जानते कि कैसे क्षमा करें या परमेश्वर और अन्य लोगों के साथ कैसे मेल-मिलाप करें। हे परमेश्वर, कृपया, उन्हें ऐसे विश्वासियों के संपर्क में लाएँ जिनके पास मेल-मिलाप का संदेश है। उन्हें "मसीह के राजदूतों" से मिलने दें, जो "मसीह की ओर से निवेदन करते हैं कि परमेश्﻿वर के साथ मेलमिलाप कर लो।" (2 कुरिं 5:20)
kn: ಕರ್ತನೇ, ಶೀಘ್ರವಾಗಿ ಕೋಪಗೊಳ್ಳುವ ಮತ್ತು ತ್ವರಿತವಾಗಿ ಅಪಹಾಸ್ಯ ಮಾಡುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಇತರರನ್ನು ನಿಯಂತ್ರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಮತ್ತು ಇತರರ ತಪ್ಪುಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವುದರ ಮೂಲಕ ಅವರನ್ನು ನೀತಿವಂತರು ಎಂದು ನೋಡಲಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರು ನೋಡಲಿ ಮತ್ತು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲಿ. ನಾವು ದೀನತೆ ಮತ್ತು ಶಾಂತಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕ್ಷಮಿಸಲು ಅಥವಾ ದೇವರು ಅಥವಾ ಇತರರೊಂದಿಗೆ ಹೇಗೆ ಸಂಧಾನಗೊಳಿಸಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲದವರಿಗೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ದಯವಿಟ್ಟು, ದೇವರೇ, ಸಂಧಾನದ ಸಂದೇಶವನ್ನು ಹೊಂದಿರುವ ವಿಶ್ವಾಸಿಗಳೊಂದಿಗೆ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಲಿ. ಅವರು "ಕ್ರಿಸ್ತನ ರಾಯಭಾರಿಗಳನ್ನು" ಭೇಟಿಯಾಗಲಿ, ಅವರು "[ದೇವರೊಂದಿಗೆ ಸಮಾಧಾನವಾಗಿರೆಂದು ಕ್ರಿಸ್ತನಿಗೆ ಬದಲಾಗಿ ನಾವು ನಿಮ್ಮನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ." (2 ಕೊರಿ 4:20)]
pt_br: Senhor, oramos por aqueles que são rápidos em se irritar e ridicularizar os outros. Que eles vejam e entendam que não podem controlar os outros, nem podem ser vistos como justos simplesmente apontando as falhas dos outros. Oramos por humildade e paz. Oramos por aqueles que não sabem perdoar ou se reconciliar com Deus ou com os outros. Por favor, Deus, coloca-os em contato com crentes que têm a mensagem de reconciliação. Que eles encontrem "embaixadores de Cristo", que suplicam, em nome de Cristo: “Reconciliem-se com Deus" (2 Cor 5:20).
ta: ஆண்டவரே, சீக்கிரம் கோபப்படுகிறவர்களுக்காகவும், பரியாசம் பண்ணுகிறவர்களுக்காகவும் ஜெபிக்கிறோம். அவர்கள் தங்களைத் தாங்களே கட்டுப்படுத்த முடியாது மற்றும் பிறர் மீது பழியைத் திருப்புவதால் நீதிமானாகி விடமுடியாது என்பதை புரிந்து கொள்ளட்டும். தாழ்மைக்காகவும், சமாதானத்திற்காகவும் ஜெபிக்கிறோம். தேவனோடும், பிறரோடும் மன்னித்து, ஒப்புரவாவது எப்படி என அறியாதவர்களுக்காக ஜெபிக்கிறோம். தேவனே, தயவு செய்து, அவர்களை ஒப்புரவாகுதலின் செய்தியைக் கொண்ட விசுவாசிகளுடன் இணைத்தருளும். அவர்கள், “தேவனோடு ஒப்புரவாகுங்கள் என்று வேண்டிக்கொள்ளும் கிறிஸ்துவின் ஸ்தானாபதிகளைச்” சந்திப்பார்களாக (2 கொரிந்தியர் 4:20).
te: ప్రభువా, త్వరగా కోపం తెచ్చుకునేవారి మరియు త్వరగా ఎగతాళి చేసేవారి కోసం మేము ప్రార్థిస్తున్నాము. ఇతరులను నియంత్రించలేరని, ఇతరుల తప్పులను ఎత్తి చూపుతూనే తాము నీతిమంతులుగా కనిపించలేరని వారు చూడడానికి మరియు అర్థం చేసుకోవడానికి సహాయం చేయండి. వినయం మరియు శాంతి కోసం మేము ప్రార్థిస్తున్నాము. క్షమించడం ఎలాగో లేదా దేవునితో లేదా ఇతరులతో ఎలా రాజీపడాలో తెలియని వారి కోసం మేము ప్రార్థిస్తున్నాము. దయచేసి, దేవా, దేవునితో సమాధానపడే సందేశాన్ని కలిగి ఉన్న విశ్వాసులతో వారిని కలపండి." క్రీస్తుకు రాయబారులమై"తో వారు కలవనివ్వండి, వారు "దేవునితో సమాధానపడుడని క్రీస్తు పక్షముగా మిమ్మును బతిమాలుకొనుచున్నాము." (2 కొరింథీయులు 4:20)
ur: اَے خُداوند! ہم اُن لوگوں کے لئے دعا گو ہیں جو غصہ میں تیزی اور تضحیک میں جلدی کرتے ہیں۔ وہ دیکھیں اور سمجھیں کہ وہ دوسروں پر تسلط نہیں جما سکتے، اور نہ صرف دوسروں کے عیبوں کی نشاندہی کرنے سے وہ راست باز سمجھے جا سکتےہیں۔ ہم حلیمی اور صلح کے لئے دعا گو ہیں۔ ہم اُن کےلئے دعا گو ہیں جو نہیں جانتے کہ معاف کیسے کرنا ہے یاخُدا اور اِنسانوں سے صلح کیسے کرنی ہے۔ اَے خُدا! تُو اپنے کرم سے اُن لوگوں کو اُن اِیمانداروں کے ساتھ ملا دے جن کے پاس صلح کا پیغام ہے۔اُن کی ملاقات "مسیح کے سفیروں" سے کر ادے جو" مسِیح کی طرف سے مِنّت کرتے ہیں کہ خُدا سے میل مِلاپ کر"(۲- کرنتھیوں ۴: ۲۰)۔
zh_hans: 主啊，我们为那些容易生气、容易嘲笑的他人祷告。让他们看到并明白，他们无法控制别人，也不能仅仅通过指出别人的错误来被视为正义。我们祈求谦卑与平安。我们为那些不知道如何宽恕或与神或他人和解的人祈求。神啊，求你让他们遇见拥有和好的信息的信徒。让他们与“基督的使者”相遇，“替基督求你们与神和好”。（哥林多后书 5:20）
zh_hant: 主啊，我們為那些容易生氣、容易嘲笑的他人禱告。讓他們看到並明白，他們無法控制別人，也不能僅僅透過指出別人的錯誤來被視為正義。我們祈求謙卑與平安。我們為那些不知道如何寬恕或與神或他人和解的人祈求。神啊，求祢讓他們遇見擁有和好的信息的信徒。讓他們與「基督的使者」相遇，「替基督求你們與神和好」。 （哥林多後書 5:20）
