Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: May the believers of this place fix their eyes on Jesus. As they gaze on his bright glory, may the light of Christ enter their eyes and fill their whole bodies with light. When the things of earth begin to draw their attention away from the eternal unseen, remind each one that the treasures of this earth will rust, decay, be destroyed. To treasure temporal things is like trying to capture waves as they lap the sand. Impossible. Futile. Exhausting. Lord, we pray for the parents who are overwhelmed trying to get enough money to feed their children, to help them learn. Let them take your hand each morning as they wake and go to work and delight in your presence as they trust in you to care for them and their loved ones.
ar: ليُثبت مؤمنو هذا المكان أنظارهم على الرب يسوع. وليدخل نور المسيح أعينهم وهُم ناظرين مجده العظيم ويُنير أجسادهم. وعندما ينجذبون إلى الماديات ويبتعدون بعيدًا عن الأبدية غير المنظورة، ذكِّر الجميع أن كنوز هذه الأرض تصدأ، وتفسد، وتُسرق. يُشبه منح قيمة للأشياء الوقتية، محاولة إمساك الأمواج وهي تتلاطم مع الرمال. وهذا أمر مُستحيل، وعبثي، ومُرهق. يا رب، نُصلي من أن تمد يد العون للآباء الذين يعملون بكَّد لربح ما يكفي من المال لإعالة أبنائهم. وليتكلوا عليك عندما يستيقظون ويذهبون إلى العمل ويبتهجون بوجودك، ويثقون بك في رعاية أنفسهم وأحبائهم.
es_es: Que los creyentes en este lugar fijen sus ojos en Jesús. Al mirar su brillante gloria, que la luz de Cristo entre en sus ojos y llene todos sus cuerpos con luz. Cuando las cosas del mundo comiencen a apartar su atención de lo invisible y eterno, recuérdale a cada uno que los tesoros en este mundo se oxidan, se descomponen, se destruyen. Atesorar cosas temporales es como intentar atrapar olas cuando llegan a la arena. Imposible. Inútil. Agotador. Señor, oramos por los padres que están abrumados intentando conseguir dinero para alimentar a sus hijos, para ayudarlos a aprender. Que se tomen de tu mano cada mañana al despertar e ir al trabajo y que se deleiten en tu presencia al confiar en que tú cuidas de ellos y de sus seres queridos.
fr_fr: Que les croyants de ce lieu fixent leurs yeux sur Jésus. En contemplant sa gloire éclatante, que la lumière de Christ entre dans leurs yeux et remplisse tout leur corps de lumière. Lorsque les choses de la terre commencent à détourner leur attention de l’éternel invisible, rappelle à chacun que les trésors de cette terre se rouilleront, se décomposeront et seront détruits. Chérir les choses temporelles, c’est comme essayer de capter les vagues qui s’échouent sur le sable. C’est impossible. C’est futile. C’est épuisant. Seigneur, nous prions pour les parents qui sont débordés en essayant d’avoir assez d’argent pour nourrir leurs enfants, pour les aider à apprendre. Qu’ils prennent ta main chaque matin en se réveillant et en allant travailler, et qu’ils se réjouissent de ta présence lorsqu’ils te font confiance pour prendre soin d’eux et de leurs proches.
hi_in: इस स्थान के विश्वासी अपनी आँखें यीशु पर टिकाए रखें। जैसे वे उसकी उज्ज्वल महिमा को देखते हैं, होने दें कि मसीह का प्रकाश उनकी आँखों में प्रवेश करे और उनके पूरे शरीर को प्रकाश से भर दे। जब पृथ्वी की वस्तुएँ उनका ध्यान अनंत अदृश्य से हटाना आरम्भ करती हैं, तो हर एक को स्मरण दिलाएँ कि इस पृथ्वी के खजाने जंग खाएँगे, सड़ जाएँगे, नष्ट हो जाएँगे। सांसारिक वस्तुओं को संजोना रेत पर लहरों को पकड़ने का प्रयास करने जैसा है। असंभव। व्यर्थ। थका देने वाला। प्रभु, हम उन माता-पिता के लिए प्रार्थना करते हैं, जो अपने बच्चों को खिलाने, उन्हें सीखने में सहायता करने के लिए पर्याप्त पैसा जुटाने के प्रयास में स्वयं को लगा देते हैं। उन्हें हर सुबह उठते और कार्य पर जाते समय आपका हाथ थामने दें और आपकी उपस्थिति में आनंदित हों, क्योंकि वे आप पर भरोसा करते हैं कि आप उनकी और उनके प्रियजनों की देखभाल करेंगे।
kn: ಈ ಸ್ಥಳದ ವಿಶ್ವಾಸಿಗಳು ಯೇಸುವನ್ನು ದೃಷ್ಟಿಸಲಿ. ಅವರು ಆತನ ಪ್ರಖರವಾದ ಮಹಿಮೆಯನ್ನು ನೋಡುತ್ತಿರುವಾಗ, ಕ್ರಿಸ್ತನ ಬೆಳಕು ಅವರ ಕಣ್ಣುಗಳನ್ನು ಪ್ರವೇಶಿಸಲಿ ಮತ್ತು ಅವರ ಇಡೀ ದೇಹವನ್ನು ಬೆಳಕಿನಿಂದ ತುಂಬಿಸಲಿ. ಭೌತಿಕ ವಸ್ತುಗಳು ಶಾಶ್ವತವಾದ ಅದೃಶ್ಯದಿಂದ ತಮ್ಮ ಗಮನವನ್ನು ಸೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಈ ಭೂಮಿಯ ಸಂಪತ್ತು ತುಕ್ಕು ಹಿಡಿಯುತ್ತದೆ, ಕೊಳೆಯುತ್ತದೆ, ನಾಶವಾಗುತ್ತದೆ ಎಂದು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ನೆನಪಿಸಿ. ತಾತ್ಕಾಲಿಕ ವಸ್ತುಗಳನ್ನು ನಿಧಿಯಾಗಿಟ್ಟುಕೊಳ್ಳುವುದು ಮರಳಿನ ಮೇಲೆ ಅಲೆಗಳನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವ ಪ್ರಯತ್ನದಂತಿದೆ. ಅಸಾಧ್ಯ. ನಿರರ್ಥಕ. ನಿಶ್ಯಕ್ತಿಯಾಗಿದೆ. ಕರ್ತನೇ, ತಮ್ಮ ಮಕ್ಕಳನ್ನು ಪೋಷಿಸಲು, ಅವರಿಗೆ ಕಲಿಯಲು ಸಹಾಯ ಮಾಡಲು ಸಾಕಷ್ಟು ಹಣವನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಪೋಷಕರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಏಳುವಾಗ ಮತ್ತು ಕೆಲಸಕ್ಕೆ ಹೋಗುವಾಗ ನಿನ್ನ ಆಶೀರ್ವಾದವನ್ನು ತೆಗೆದುಕೊಳ್ಳಲಿ ಮತ್ತು ಅವರ ಮತ್ತು ಅವರ ಪ್ರೀತಿಪಾತ್ರರಿಗಾಗಿ ಕಾಳಜಿ ವಹಿಸಲು ಅವರು ನಿನ್ನಲ್ಲಿ ಭರವಸೆಯಿಡುವಾಗ ನಿನ್ನಸನ್ನಿಧಾನದಲ್ಲಿ ಸಂತೋಷಪಡಲಿ.
pt_br: Que os crentes deste lugar fixem seus olhos em Jesus. Ao contemplarem sua glória brilhante, que a luz de Cristo entre em seus olhos e encha todo o seu corpo de luz. Quando as coisas do mundo começarem a desviar a atenção deles do que é invisível e eterno, lembra a cada um que os tesouros desta terra enferrujarão, decairão e serão destruídos. Valorizar coisas temporais é como tentar capturar ondas enquanto elas lambem a areia. Impossível. Fútil. Exaustivo. Senhor, oramos pelos pais que estão sobrecarregados tentando conseguir dinheiro suficiente para alimentar os filhos, para ajudá-los a aprender. Que eles segurem na tua mão todas as manhãs quando acordam e vão trabalhar e se deleitem na tua presença, confiando que tu cuidarás deles e de seus entes queridos.
ta: இந்தப் பகுதியில் உள்ள விசுவாசிகள் தங்கள் கண்களை இயேசுவின் மீது பதிய வைப்பார்களாக. அவர்கள் கிறிஸ்துவின் மகிமையின் பிரகாசத்தைப் பார்க்கும்போது, அவருடைய வெளிச்சம் அவர்களுடைய கண்களில் பிரவேசித்து, அவர்கள் சரீரம் முழுவதையும் பிரகாசிப்பிப்பதாக. உலகக் காரியங்கள் காணக்கூடாத நித்தியத்தை விட்டு அவர்களின் கவனத்தை ஈர்க்கும்போது, இந்த உலகத்தின் பொக்கிஷங்கள் துருப்பிடித்து, அழிந்து மறைந்து போகும் என்பதை அவர்களுக்கு நினைவுபடுத்துங்கள். தற்காலிகமான காரியங்களை பொக்கிஷமாகப் போற்றுவது கரையைத் தொடும் அலைகளைப் பிடிக்க முயல்வது போலாகும். அது சாத்தியமற்றதும், வீண் முயற்சியும் களைப்படையச் செய்கிறதுமாகிவிடும். ஆண்டவரே, தங்கள் பிள்ளைகளைப் போஷிக்கவும், படிக்க வைக்கவும் போதுமான பணத்தைச் சேர்த்து வைக்க முயற்சி செய்து களைத்துப்போன பெற்றோருக்காக ஜெபிக்கிறோம். அவர்கள் தினமும் காலை எழுந்தவுடன் உம்முடைய கையைப் பிடித்துக் கொண்டு, உம் பிரசன்னத்தில் மகிழ்ந்து, அவர்களையும், அவர்களுக்கு அன்பானவர்களையும் நீர் பார்த்துக் கொள்வீர் என்று உம்மை நம்பி வாழ்வார்களாக.
te: ఈ స్థలములోని విశ్వాసులు యేసుపై తమ దృష్టిని నిలుపుదురు గాక. వారు ఆయన ప్రకాశవంతమైన మహిమను చూచుచుండగా, క్రీస్తు యొక్క వెలుగు వారి కన్నులలోనికి ప్రవేశించి, వారి శరీరమంతటిని వెలుగుతో నింపును గాక. భూసంబంధమైన విషయాలు నిత్యమైన అదృశ్యమైన వాటి నుండి వారి దృష్టిని మరల్చడానికి ప్రయత్నిస్తున్నప్పుడు, ఈ భూమి యొక్క నిధులు తుప్పుపట్టి, కుళ్ళిపోయి, నాశనం చేయబడతాయని ప్రతి ఒక్కరికి గుర్తు చేయండి. తాత్కాలికమైన వాటిని నిధిగా భావించడం ఇసుకను తాకే అలలను పట్టుకోవడానికి ప్రయత్నించడం వంటిది. అసాధ్యం. నిష్ప్రయోజనమైనది. అలసిపోయేది. ప్రభువా, తమ పిల్లలకు ఆహారం పెట్టడానికి, చదువుకోవడానికి తగినంత డబ్బు సంపాదించడానికి ప్రయత్నిస్తూ అలసిపోయిన తల్లిదండ్రుల కోసం మేము ప్రార్థిస్తున్నాము, వారు ప్రతి ఉదయం మేల్కొని పనికి వెళుతున్నప్పుడు మీ చేతిని పట్టుకొని, మీరు వారిని మరియు వారి ప్రియమైనవారిని చూసుకుంటారని నమ్ముతూ మీ సన్నిధిలో ఆనందించుదురు గాక.
ur: دعا ہےکہ اِس جگہ کےاِیماندار اپنی ؔآنکھیں یسوع پر لگائیں۔ جب وہ اُس کےروشن جلال کودیکھتےہیں، مسیحکا نور اُن کیآنکھوںمیں داخل ہو اور اُن کےپورے جسم کوروشنیسےبھردے۔ایکدوسرےکویاد دلائیں کہ جب ابدی اَن دیکھی چیزوں سے اپنی توجہ ہٹانے لگیں گی تو زمین کے خزانوں کو زنگ لگ جائے گا اور وہ بوسیدہ اور تباہ ہو جائیں گی۔ دُنیاوی چیزوں کا خزانہ رکھنا ایسے ہے جیسے لہروں کو پکڑنے کی کوشش کرنا جب اُنہوں نے ریت کو گود میں لے رکھا ہو۔ ناممکن، فضول، تھکا دینے والی کوشش۔ اَے خُداوند! ہم اُن والدین کے لئے دعا گو ہیں جو اپنےبچوں کو کھانا کھلانے، اُن کو سیکھنے میں مدد کرنے کے لئے کافی رقم حاصل کرنے کی کوشش میں پڑے ہیں۔ جب وہ ہر صبح اُٹھ کر کام پر جاتے ہیں تو اُن کو اپنا ہاتھ پکڑا اور جب وہبھروسہکرتےہیںکہ تُو اُن کی اور اُن کے پیاروں کی فکر کرتا ہے تو وہ تجھ میں خوشی پائیں۔
zh_hans: 愿这个地方的信徒都定睛仰望耶稣。当他们凝视他明亮的荣耀时，愿基督的光进入他们的眼睛，并使他们的全身充满光明。当世上的事物开始将他们的注意力从永恒的看不见的事物上转移开时，求你提醒每个人，世上的宝藏将会生锈、腐烂、毁坏。追求短暂的事物就像试图捕捉拍打沙子的波浪。那是不可能的，是徒劳无功的，是令人心力交瘁的。主啊，我们为那些不知所措的父母祈求，他们试图获得足够的钱来养活孩子，帮助他们学习。让他们每天早上醒来去上班时牵着你的手，并为你的同在感到高兴，因为他们相信你会照顾他们和他们所爱的人。
zh_hant: 願這個地方的信徒都定睛仰望耶穌。當他們凝視祂明亮的榮耀時，願基督的光進入他們的眼睛，並使他們的全身充滿光明。當世上的事物開始將他們的注意力從永恆的看不見的事物上轉移開時，求你提醒每個人，世上的寶藏將會生鏽、腐爛、毀壞。追求短暫的事物就像試圖捕捉拍打沙子的波浪。那是不可能的，是徒勞無功的，是令人心力交瘁的。主啊，我們為那些不知所措的父母祈求，他們試圖獲得足夠的錢來養活孩子，幫助他們學習。讓他們每天早上醒來去上班時牽著你的手，並為你的同在感到高興，因為他們相信你會照顧他們和他們所愛的人。

source: "You need to come and tell us more of Jesus. I can feel my heart soar with you through the stories. We need to set aside time daily to really understand. Pray that we will enter the path of faith." After speaking these words sincerely, Mehdi started a new business venture that consumed his time. He truly wanted to learn, but the stuff of earth was pulling for his attention. Pray for others like him who hunger for righteousness not to fix their eyes on the things that are seen but rather on the eternal. May we not have divided hearts.
ar: "يجب أن تأتي وتُخبرني أكثر عن الرب يسوع". حقًا، أشعر أن قلبي يُحلَّق بعيدًا وأنا استمع إلى هذه القصص. يجب علينا تخصيص وقت كل يوم لكي أتعلم وأفهم جيدًا. أصلي من أجل أن أسلك طريق الإيمان". بعدما قال مهدي هذه الكلمات النابعة من قلبه، أسس مشروعًا تُجاريًّا استحوذ على وقته بالكامل. لقد أراد حقًا أن يتعلم، ولكن استحوذت أمور العالم على كامل انتباهه. نُصلي من أجل أن يُثبَّتُ الجياع إلى البِر مثل مهدي أنظارهم على الأبدية وليس على الأشياء المنظورة التي تجعل قلوبنا منقسمة.
es_es: «Tienes que venir a contarnos más de Jesús. Siento que mi corazón se eleva contigo a través de las historias. Tenemos que apartar tiempo a diario para entender realmente. Ora para que entremos al camino de la fe». Después de decir estas palabras con sinceridad, Mehdi comenzó un nuevo emprendimiento comercial que le ocupaba todo el tiempo. Verdaderamente quería aprender, pero las cosas del mundo demandaban su atención. Ora para que otros como él que tienen hambre de justicia no fijen sus ojos en las cosas que se ven, sino en lo eterno. Que no tengamos corazones divididos.
fr_fr: « Vous devez venir nous parler davantage de Jésus. Je peux sentir mon cœur rêver avec vous à travers ces histoires. Nous devons réserver du temps chaque jour pour vraiment comprendre. Priez pour que nous entrions sur le chemin de la foi. » Après avoir prononcé ces mots sincèrement, Mehdi a lancé une nouvelle entreprise qui lui a pris du temps. Il voulait vraiment apprendre, mais les choses terrestres attiraient son attention. Priez pour que d’autres comme lui, qui ont soif de justice, ne fixent pas les yeux sur les choses visibles, mais plutôt sur celles éternelles. Puissions-nous ne pas avoir un cœur partagé.
hi_in: "आपको आकर हमें यीशु के विषय में और बताना चाहिए। मैं कहानियों के द्वारा अपने मन को आपके साथ उड़ते हुए अनुभव कर सकता हूँ। हमें वास्तव में समझने के लिए प्रतिदिन समय निकालने की आवश्यकता है। प्रार्थना करें कि हम विश्वास के मार्ग पर चलें।" इन वचनों को सच्चाई से कहने के बाद, मेहदी ने एक नया व्यवसाय आरम्भ किया, जिसमें उसका समय व्यतीत होने लगा। वह वास्तव में सीखना चाहता था, लेकिन दुनिया की वस्तुएँ उसका ध्यान खींच रही थीं। उसके जैसे अन्य लोगों के लिए प्रार्थना करें जो धार्मिकता के भूखे हैं और अपनी आँखें दिखाई देने वाली वस्तुओं पर नहीं, परन्तु अनन्तकाल पर टिकाए रखते हैं। हमारा मन विभाजित न हों।
kn: "ನೀನು ಬಂದು ಯೇಸುವಿನ ಕುರಿತು ನಮಗೆ ಹೆಚ್ಚಿನದನ್ನು ಹೇಳಬೇಕಾಗಿದೆ. ಕಥೆಗಳ ಮೂಲಕ ನನ್ನ ಹೃದಯವು ನಿನ್ನೊಂದಿಗೆ ಮೇಲೇರುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನಾವು ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರತಿದಿನ ಸಮಯವನ್ನು ಮೀಸಲಿಡಬೇಕಾಗಿದೆ. ನಾವು ನಂಬಿಕೆಯ ಮಾರ್ಗವನ್ನು ಪ್ರವೇಶಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸು." ಈ ಮಾತುಗಳನ್ನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಿದ ನಂತರ, ಮೆಹದಿ ತನ್ನ ಸಮಯವನ್ನು ಕಳೆಯುವ ಹೊಸ ವ್ಯಾಪಾರ ಉದ್ಯಮವನ್ನು ಪ್ರಾರಂಭಿಸಿದನು. ಅವನು ನಿಜವಾಗಿಯೂ ಕಲಿಯಲು ಬಯಸಿದನು, ಆದರೆ ಭೌತಿಕವಾದ ವಿಷಯವು ಅವನ ಗಮನವನ್ನು ಸೆಳೆಯುತ್ತಿತ್ತು. ಅವರಂತೆ ನೀತಿಗಾಗಿ ಹಾತೊರೆಯುವ ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ತಮ್ಮ ಕಣ್ಣಿಗೆ ಕಾಣುವ ವಸ್ತುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸದೆ ನಿತ್ಯವಾದವುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ. ನಾವು ವಿಂಗಡಿಸುವ ಹೃದಯಗಳನ್ನು ಹೊಂದದೆ ಇರಲಿ.
pt_br: "Você precisa voltar e nos contar mais sobre Jesus. Sinto meu coração se elevar com suas histórias. Precisamos reservar um tempo diariamente para realmente entender. Ore para que entremos no caminho da fé". Depois de dizer essas palavras sinceras, Mehdi começou um novo empreendimento comercial que consumiu seu tempo. Ele, de fato, queria aprender, mas as coisas do mundo estavam chamando sua atenção. Ore por outros como ele, que têm fome de justiça, para que não fixem o olhar nas coisas que são vistas, mas sim nas que são eternas. Que não tenhamos corações divididos.
ta: “நீங்கள் வந்து இன்னும் கொஞ்சம் இயேசுவைப் பற்றிச் சொல்லுங்கள். அவருடைய காரியங்களைப் பற்றி நீங்கள் சொல்லும்போது, என் இருதயம் அப்படியே பறப்பது போல இருக்கிறது. எல்லாவற்றையும் விளங்கிக் கொள்ள உண்மையில் நாம் தினமும் சற்று நேரம் ஒதுக்க வேண்டும். நாங்கள் விசுவாசப் பாதையில் பிரவேசிக்கும்படி ஜெபியுங்கள்.” இந்த வார்த்தைகளை உண்மையாகச் சொன்ன பின், தன் நேரம் முழுவதையும் எடுத்துக் கொண்ட ஒரு புதிய தொழிலைத் தொடங்கினார் மெஹ்தி. உண்மையில் அறிந்து கொள்ள வேண்டும் என்ற ஆசை அவருக்கு இருந்தாலும், உலகக் காரியம் அவருடைய கவனத்தை இழுத்துக் கொண்டிருந்தது. அவரைப் போல நீதியின் மீது பசிதாகமாக இருப்பவர்கள் தங்கள் கண்களை காணக்கூடிய உலகக் காரியங்கள் மீது வைக்காமல், நித்தியத்தின் மீது வைக்கும்படி ஜெபியுங்கள். நம் இருதயங்கள் அங்கும் இங்குமாகப் பகுக்கப்படாதிருக்கட்டும்.
te: "మీరు వచ్చి యేసు గురించి మాకు మరింత చెప్పాలి. కథల ద్వారా మీతో నా హృదయం ఎగురుతున్నట్లు నేను భావించగలను. నిజంగా అర్థం చేసుకోవడానికి ప్రతిరోజు సమయం కేటాయించాలి. మేము విశ్వాస మార్గంలో ప్రవేశిస్తామని ప్రార్థించండి." మెహదీ ఈ మాటలను హృదయపూర్వకంగా చెప్పిన తరువాత, తన సమయాన్ని హరించుకొనే ఒక కొత్త వ్యాపారాన్ని ప్రారంభించాడు. అతను నిజంగా నేర్చుకోవాలని కోరుకున్నాడు, కానీ భూసంబంధమైన విషయాలు అతని దృష్టిని ఆకర్షిస్తున్నాయి. నీతి కొరకు ఆకలి కలిగివున్న అతని వంటి ఇతరులు కనిపించే వాటిపై కాకుండా నిత్యమైన వాటిపై దృష్టి పెట్టాలని ప్రార్థించండి. మనకు విభజింపబడిన హృదయాలు ఉండకుండును గాక.
ur: "آپکوآکرہمیںیسوعکےبارےمیںمزیدبتانےکیضرورتہے۔ میںکہانیوںکےذریعےآپکےساتھاپنے دل کیدھڑکن محسوس کرسکتاہوں۔ ہمیںہر روز حقیقی طور پر سمجھنے کے لئے وقت مختص کرنے کی ضرورت ہے۔ دعا کریں کہ ہم اِیمان کے راستہ میں داخل ہو جائیں"۔ سچے دل سے یہ الفاظ کہنے کے بعد مہدی نے ایک نیا کاروبار شروع کِیا جِس میں اُس کا وقت ضائع ہوگیا۔ وہ سچ مچ سیکھنا چاہتا تھا، لیکن زمین کی چیزیں اُس کی توجہ اپنی طرف کھینچ رہی تھِیں۔ اُس جیسے لوگوں کے لئے دعا کریں جو راستبازیکےبھوکےہیں اور اپنی نگاہیں نظر آنے والی چیزوں پر نہیں بلکہ ابدی چیزوں پر لگانا چاہتے ہیں۔
zh_hans: “你一定要来告诉我们更多关于耶稣的事。通过这些故事，我能感觉到我的心与你一起飞翔。我们需要每天留出时间来真正理解。祈求我们能走上信心的道路。” 真诚地说完这句话后，迈赫迪开始了一项新的商业冒险，这耗费了他的时间。他真的很想学习，却被世上的事物牵引了注意力。为像他这样饥渴慕义的人祷告，不要把目光集中在可见的事物上，而是集中在永恒的事物上。愿我们不会三心二意。
zh_hant: 「你一定要來告訴我們更多關於耶穌的事。透過這些故事，我能感覺到我的心與你一起飛翔。我們需要每天留出時間來真正理解。祈求我們能走上信心的道路。”真誠地說完這句話後，邁赫迪開始了一項新的商業冒險，這耗費了他的時間。他真的很想學習，卻被世上的事物牽引了注意力。為像祂這樣飢渴慕義的人禱告，不要把目光集中在可見的事物上，而是集中在永恆的事物上。願我們不會三心二意。

source: Jesus said, "The Kingdom of God is like treasure hidden in a field, which a man found and covered up. Then in his joy he goes and sells all that he has and buys that field." (Matthew 13:44) We pray for believers in this area who have given up everything to gain Christ, their treasure. Bless them, Lord, for this, and fill them with your joy. Encourage them that their choice to store up treasure in heaven is not in vain. Pray for simple churches to form and reproduce, which are made up of believers who serve God and not money. Protect your church from the love of money and give wisdom for the wise use of it.
ar: قال الرب يسوع، "يُشَبَّهُ مَلَكُوتُ السَّمَاوَاتِ بِكَنْزٍ مَطْمُورٍ فِي حَقْلٍ، وَجَدَهُ رَجُلٌ، فَعَادَ وَخَبَأَهُ. وَمِنْ فَرَحِهِ، ذَهَبَ وَبَاعَ كُلَّ مَا كَانَ يَمْلِكُ وَاشْتَرَى ذلِكَ الْحَقْلَ" (متَّى 13: 44) نُصلي من أجل المؤمنين في هذا البلد، الذين تركوا كل شيء، ليربحوا المسيح كنزًا لهم. يا رب، باركهم، واملأ حياتهم فرحًا. وشجعهم لأنهم اختاروا أن يكنزوا لهم كنوزًا في السماء، وليعرفوا أنَّ هذا ليس عديم الجدوى. نُصلي من أن أجل نمو وازدياد الكنائس الصغير التي تتألف من مؤمنين يخدمون الله وليس المال. سيّج حول كنيستك كيلا تقع في محبة المال، واعطِ حكمة للقائمين على أموال الكنيسة.
es_es: Jesús dijo: «El reino de los cielos es como un tesoro escondido en un campo. Cuando un hombre lo descubrió, lo volvió a esconder, y lleno de alegría fue y vendió todo lo que tenía y compró ese campo» (Mateo 13:44). Oramos por los creyentes en esta área que han renunciado a todo para ganar a Cristo, su tesoro. Bendícelos, Señor, por esto, y llénalos de tu gozo. Anímalos para que sepan que su decisión de acumular tesoros en el cielo no es en vano. Ora para que se formen y multipliquen iglesias simples, conformadas por creyentes que sirven a Dios y no al dinero. Protege a tu iglesia del amor al dinero y brinda sabiduría para usarlo de manera sabia.
fr_fr: Jésus a déclaré : « Le royaume des cieux ressemble à un trésor enfoui dans un champ. Un homme le découvre : il le cache de nouveau, s’en va, débordant de joie, vend tout ce qu’il possède et achète ce champ. » (Matthieu 13:44) Nous prions pour les croyants de cette zone qui ont tout abandonné pour gagner Christ, leur trésor. Bénis-les, Seigneur, pour cela, et remplis-les de ta joie. Encourage-les en leur disant que leur choix d’amasser des trésors au ciel n’est pas vain. Priez pour que se forment et se reproduisent des églises ordinaires, composées de croyants qui servent Dieu et non l’argent. Protège ton Église de l’amour de l’argent et donne-lui la sagesse d’en faire bon usage.
hi_in: यीशु ने कहा, "स्वर्ग का राज्य खेत में छिपे हुए धन के समान है, जिसे किसी मनुष्य ने पाया और छिपा दिया, और मारे आनन्द के जाकर अपना सब कुछ बेच दिया और उस खेत को मोल ले लिया।" (मत्ती 13:44) हम इस क्षेत्र के उन विश्वासियों के लिए प्रार्थना करते हैं, जिन्होंने मसीह, अपने खज़ाने को प्राप्त करने के लिए सब कुछ त्याग दिया है। हे प्रभु, इसके लिए उन्हें आशीषें दें, और उन्हें अपने आनन्द से भर दें। उन्हें प्रोत्साहित करें कि स्वर्ग में धन संचय करने का उनका चुनाव व्यर्थ नहीं है। सरल कलीसियाओं के निर्माण और अन्य कलीसियाएँ आरम्भ करने के लिए प्रार्थना करें, जो ऐसे विश्वासियों से मिलकर बनी हों, जो परमेश्वर की सेवा करते हैं, धन की नहीं। अपनी कलीसिया को धन के प्रेम से बचाएँ और इसके बुद्धिमतापूर्ण उपयोग के लिए सदबुद्धि दें।
kn: ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು, ["ಪರಲೋಕ ರಾಜ್ಯವು ಹೊಲದಲ್ಲಿ ಬಚ್ಚಿಟ್ಟಿದ ಸಂಪತ್ತಿಗೆ ಹೋಲಿಕೆಯಾಗಿದೆ; ಅದನ್ನು ಒಬ್ಬ ಮನುಷ್ಯನು ಕಂಡುಕೊಂಡು ಬಚ್ಚಿಟ್ಟು ಅದರ ಸಂತೋಷದ ನಿಮಿತ್ತ ಹೊರಟು ಹೋಗಿ ತನಗಿದ್ದದ್ದನ್ನೆಲ್ಲಾ ಮಾರಿ ಆ ಹೊಲವನ್ನು ಕೊಂಡುಕೊಳ್ಳುತ್ತಾನೆ." (ಮತ್ತಾಯ 13:44)] ಕ್ರಿಸ್ತನನ್ನು ಪಡೆಯಲು ತಮ್ಮ ಎಲ್ಲಾ ನಿಧಿಯನ್ನು ತ್ಯಜಿಸಿದ ಈ ಪ್ರದೇಶದ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ಇದಕ್ಕಾಗಿ ಅವರನ್ನು ಆಶೀರ್ವದಿಸಿ ನಿನ್ನ ಸಂತೋಷದಿಂದ ಅವರನ್ನು ತುಂಬಿಸು. ಪರಲೋಕದಲ್ಲಿ ನಿಧಿಯನ್ನು ಸಂಗ್ರಹಿಸುವ ಅವರ ಆಯ್ಕೆಯು ವ್ಯರ್ಥವಾಗುವುದಿಲ್ಲ ಎಂದು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿ. ಸರಳವಾದ ಸಭೆಗಳನ್ನು ರೂಪಿಸಲು ಮತ್ತು ಹೊಸ ಸಭೆಗಳನ್ನು ಬೆಳೆಸಲು ಪ್ರಾರ್ಥಿಸಿ, ಇದು ದೇವರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ವಿಶ್ವಾಸಿಗಳಿಂದ ಮಾಡಲ್ಪಟ್ಟಿದೆ ಮತ್ತು ಹಣದಿಂದಲ್ಲ. ನಿನ್ನ ಸಭೆಯನ್ನು ಹಣದ ಪ್ರೀತಿಯಿಂದ ರಕ್ಷಿಸಿ ಮತ್ತು ಅದರ ತಿಳುವಳಿಕೆಯಿಂದ ಉಪಯೋಗಿಸುವುದಕ್ಕಾಗಿ ಬುದ್ಧಿಯನ್ನು ನೀಡು.
pt_br: Jesus disse: "O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo" (Mateus 13:44). Oramos pelos crentes desta região que desistiram de tudo para ganhar Cristo, seu tesouro. Senhor, abençoa-os por isso e enche-os com a tua alegria. Encoraja-os com a certeza de que sua escolha de acumular tesouros no céu não é vã. Ore para que igrejas simples se formem e se reproduzam, que sejam formadas por crentes que servem a Deus, e não ao dinheiro. Senhor, guarda a tua igreja do amor ao dinheiro e dá sabedoria para a administração dos recursos.
ta: இயேசு, “அன்றியும், பரலோகராஜ்யம் நிலத்தில் புதைத்திருக்கிற பொக்கிஷத்துக்கு ஒப்பாயிருக்கிறது; அதை ஒரு மனுஷன் கண்டு, மறைத்து, அதைப்பற்றிய சந்தோஷத்தினாலே போய், தனக்கு உண்டான எல்லாவற்றையும் விற்று, அந்த நிலத்தைக் கொள்ளுகிறான்” (மத்தேயு 13:44) என்று கூறினார். இந்தப் பகுதியில், தங்கள் பொக்கிஷமாகிய கிறிஸ்துவை ஆதாயப்படுத்திக் கொள்ளும்படி எல்லாவற்றையும் விட்டுக்கொடுத்த விசுவாசிகளுக்காக ஜெபிக்கிறோம். ஆண்டவரே, அதினிமித்தம் அவர்களை ஆசீர்வதித்து, உம்முடைய சந்தோஷத்தினால் அவர்களை நிரப்பும். பரலோகத்தில் பொக்கிஷம் சேர்த்து வைக்க அவர்கள் எடுத்தத் தீர்மானம் வீணாவதில்லை என்று உணர்த்தி அவர்களை உற்சாகப்படுத்தும். பணத்துக்கு ஊழியம் செய்யாமல், தேவனுக்கு ஊழியம் செய்கிற விசுவாசிகளைக் கொண்ட எளிய சபைகள் உருவாகி, பெருகும்படி ஜெபிக்கிறோம். பண ஆசையிலிருந்து உம்முடைய சபையைக் காத்து, பணத்தை ஞானமாகப் பயன்படுத்த உதவி செய்யும்.
te: “పరలోకరాజ్యము, పొలములో దాచబడిన ధనమును పోలియున్నది. ఒక మనుష్యుడు దాని కనుగొని దాచి పెట్టి, అది దొరికిన సంతోషముతో వెళ్లి, తనకు కలిగినదంతయు అమ్మి ఆ పొలమును కొనును“ (మత్తయి 13:44) అని యేసు అన్నాడు. తమ నిధి అయిన క్రీస్తును సంపాదించుకోవడానికి సర్వస్వమును విడిచిపెట్టిన ఈ ప్రాంతంలోని విశ్వాసుల కొరకు మేము ప్రార్థిస్తున్నాము. ప్రభువా, దీనికొరకు వారిని దీవించండి మరియు మీ సంతోషముతో వారిని నింపండి. పరలోకమందు ధనమును కూర్చుకొనడానికి వారు తీసుకున్న నిర్ణయము వ్యర్థము కాదని వారిని ప్రోత్సహించండి. దేవునిని సేవించే విశ్వాసులతో ఏర్పడిన సాధారణ సంఘములు ఏర్పడి వృద్ధి చెందునట్లు ప్రార్థించండి, వారు ధనాన్ని సేవించరు. ధనాపేక్ష నుండి మీ సంఘమును కాపాడండి మరియు దానిని జ్ఞానముగా ఉపయోగించుటకు వివేకమును దయచేయండి.
ur: یسوع نےکہا "آسمان کی بادشاہی کھیت میں چُھپے خزانہ کی مانِند ہے جِسے کِسی آدمی نے پا کر چُھپا دِیا اور خُوشی کے مارے جا کر جو کُچھ اُس کا تھا بیچ ڈالا اور اُس کھیت کو مول لےلِیا" (متی۱۳: ۴۴)۔ہم اِس علاقہ کے اُن اِیمانداروں کے لئے دعا گو ہیں جنہوں نے مسیح یعنی اپناخزانہ حاصل کرنےکے لئے سب کچھ چھوڑ دِیا ہے۔ اَے خُداوند! اُن کو اِس کے لئے برکت دے، اور اُن کو اپنی خوشی سے بھر دے۔ اُن کو دلیری بخش کہ آسمان پر خزانہ جمع کرنے کا اُن کا اِنتخاب بیکار نہیں ہے۔ سادہ کلیسیاؤں کے لئے دعا ہے جوایسے اِیمانداروں سے بنی ہیں جو پیسے کی نہیں بلکہ خُدا کی خدمت کرتی ہیں کہ وہ مزید پیداوار کریں۔ اپنی کلیسیا کو پیسے کی محبت سے محفوظ رکھ اور اُن کو حکمت عطا فرما کہ اِس کا استعمال عقل مندی سے کریں۔
zh_hans: 耶稣说：“天国好像宝贝藏在地里，人遇见了就把它藏起来，欢欢喜喜地去变卖一切所有的，买这块地。” （马太福音 13:44）我们为这个地区的信徒祷告，他们放弃了一切把基督作为他们的瑰宝。主啊，为此祝福他们，并让他们充满你的喜乐。鼓励他们，他们在天上积攒财宝的选择并没有白费。为简单的教会的建立和兴旺祷告，这些教会是由侍奉神而不是金钱的信徒组成的。保守你的教会免受贪爱钱财的影响，并为明智地使用金钱提供智慧。
zh_hant: 耶穌說：「天國好像寶貝藏在地裡，人遇見了就把它藏起來，歡歡喜喜地去變賣一切所有的，買這塊地。」（馬太福音13:44） 我們為這個地區的信徒禱告，他們放棄了一切把基督當作他們的瑰寶。主啊，為此祝福他們，並讓他們充滿祢的喜樂。鼓勵他們，他們在天上積蓄財寶的選擇並沒有白費。為簡單的教會的建立和興旺禱告，這些教會是由服事神而不是金錢的信徒組成的。保守你的教會免受貪愛錢財的影響，並為明智地使用金錢提供智慧。
