Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: It is surprising when Christians from a Muslim background share their testimony, how often Matthew 5:38-42 is quoted. Jesus' teaching to "turn the other cheek" is astonishing to many Muslims, as it presents a perspective on forgiveness and humility that is unfamiliar in their cultural context. Pray for Muslims who have encountered this passage from the Sermon on the Mount to deeply reflect on these words and find the courage to seek a deeper understanding of the One who spoke them. Pray for more people in this place to have the opportunity to hear this teaching and to know it comes from the Injil (New Testament).
ar: من المُدهش أنه حين يشهد أحد المسيحيين القادمين من خلفية إسلامية ويحكي اختباره، كثيرًا يقتبس متَّى 5: 38-42. ويتعجب كثير من المسلمين من تعليم الرب يسوع الذي يقول "مَنْ لَطَمَكَ عَلَى خَدِّكَ الأَيْمَنِ، فَأَدِرْ لَهُ الْخَدَّ الآخَرَ"، إذ أنه يتكلم عن المغفرة والاتضاع بمفهوم غير متعارف عليه في السياق الثقافي. نُصلي من أجل المُسلمين الذين يتردد على سامعهم هذا النَص من العِظة على الجبل أن يتأملوا بعمق هذه الكلمات، ويتشجعون وتنفتح أذهانهم للمعني العميق الذي يقصده الواعظ. نُصلي من أجل أن تُتاح فرصة سماع هذا التعليم لشعب هذا المكان، وأن يعرفوا أنَّ مصدره الإنجيل (العهد الجديد).
es_es: Es sorprendente que, cuando los cristianos de un entorno musulmán comparten su testimonio, a menudo se cita el pasaje de Mateo 5:38-42. La enseñanza de Jesús de «volver la otra mejilla» es sorprendente para los musulmanes, ya que presenta una perspectiva del perdón y la humildad que no es familiar para su contexto cultural. Ora para que los musulmanes que han encontrado este pasaje del Sermón del Monte reflexionen profundamente en estas palabras y hallen el valor para buscar una comprensión más profunda de Aquel que las dijo. Ora para que más personas en este lugar tengan la oportunidad de oír esta enseñanza y que sepan que viene del Injil (Nuevo Testamento).
fr_fr: Lorsque des chrétiens d’origine musulmane partagent leur témoignage, il est surprenant de constater à quel point ils citent souvent Matthieu 5:38-42. L’enseignement de Jésus selon lequel il faut « tendre aussi l’autre joue » étonne de nombreux musulmans, car il présente une perspective sur le pardon et l’humilité qui n’est pas familière dans leur contexte culturel. Priez pour que les musulmans qui ont lu ce passage du Sermon sur la montagne réfléchissent profondément à ces paroles et aient le courage de chercher à mieux comprendre Celui qui les a prononcées. Priez pour que davantage de personnes aient l’occasion d’entendre cet enseignement et de savoir qu’il provient de l’Injil (Nouveau Testament).
hi_in: यह आश्चर्यजनक है कि जब मुस्लिम पृष्ठभूमि के मसीही अपनी गवाही साझा करते हैं, तो वह कितनी बार मत्ती 5:38-42 का हवाला देते हैं। यीशु की यह शिक्षा कि "दूसरा गाल आगे कर देना" कई मुसलमानों को आश्चर्यचकित कर देती है, क्योंकि यह क्षमा और विनम्रता पर एक ऐसा दृष्टिकोण प्रस्तुत करती है, जो उनके सांस्कृतिक संदर्भ में अपरिचित है। उन मुसलमानों के लिए प्रार्थना करें, जिन्होंने पहाड़ी उपदेश से इस अंश को पढ़ा है कि वे इन वचनों पर गहराई से विचार करें और उन्हें बोलने वाले की गहरी समझ की खोज करने का साहस पा सकें। इस स्थान पर अधिक लोगों के लिए प्रार्थना करें कि उन्हें यह शिक्षा सुनने का अवसर मिले और वे जान सकें कि यह इंजील (यानी नया नियम) से आती है।
kn: ಮುಸ್ಲಿಂ ಹಿನ್ನೆಲೆಯ ಕ್ರೈಸ್ತರು ತಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಂಡಾಗ, ಮತ್ತಾಯ 5:38-42 ಅನ್ನು ಎಷ್ಟು ಬಾರಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ ಎಂಬುದು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ. "ಇನ್ನೊಂದು ಕೆನ್ನೆಯನ್ನು ತಿರುಗಿಸು" ಎಂಬ ಯೇಸುವಿನ ಬೋಧನೆಯು ಅನೇಕ ಮುಸ್ಲಿಮರಿಗೆ ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ, ಏಕೆಂದರೆ ಇದು ಅವರ ಸಾಂಸ್ಕೃತಿಕ ಹಿನ್ನಲೆಯಲ್ಲಿ ಪರಿಚಯವಿಲ್ಲದ ಕ್ಷಮಾಪಣೆ ಮತ್ತು ದೀನತೆಯ ದೃಷ್ಟಿಕೋನವನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತದೆ. ಪರ್ವತ ಪ್ರಸಂಗದಿಂದ ಈ ವಾಕ್ಯಭಾಗವನ್ನು ಓದಿದ ಮುಸ್ಲಿಮರಿಗೆ ಈ ಪದಗಳನ್ನು ಆಳವಾಗಿ ಅವಲೋಕಿಸಲು ಮತ್ತು ಅವುಗಳನ್ನು ಮಾತನಾಡಿದವನ ಬಗ್ಗೆ ಆಳವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯಲು ಧೈರ್ಯವನ್ನು ಕಂಡುಕೊಳ್ಳುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಈ ಬೋಧನೆಯನ್ನು ಕೇಳಲು ಮತ್ತು ಇದು ಇಂಜಿಲ್ (ಹೊಸ ಒಡಂಬಡಿಕೆ) ನಿಂದ ಬಂದಿದೆಯೆಂದು ತಿಳಿದುಕೊಳ್ಳಲು ಈ ಸ್ಥಳದಲ್ಲಿ ಹೆಚ್ಚಿನ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: É surpreendente a frequência com que Mateus 5:38-42 é citado quando cristãos de origem muçulmana compartilham seu testemunho. O ensinamento de Jesus de "dar a outra face" é incrível para muitos muçulmanos, pois apresenta uma perspectiva sobre perdão e humildade que não é familiar em seu contexto cultural. Ore pelos muçulmanos que se depararam com essa passagem do Sermão do Monte para que reflitam profundamente sobre essas palavras e encontrem a coragem de buscar uma compreensão mais profunda daquele que as disse. Ore para que mais pessoas neste lugar tenham a oportunidade de ouvir esse ensino e saibam que ele vem do Injil (Novo Testamento).
ta: இஸ்லாமிய பின்னணியிலிருந்து வரும் கிறிஸ்தவர்கள் தங்கள் சாட்சியைப் பகிர்ந்து கொள்ளும்போது, மத்தேயு 5:38–42 வசனங்களை எத்தனை முறை குறிப்பிடுகிறார்கள் என்பது ஆச்சரியமான ஒன்று. “மறு கன்னத்தையும் காட்டு” என்னும் இயேசுவின் போதனை அநேக இஸ்லாமியரை வியக்கச் செய்கிறது. ஏனென்றால் அது, அவர்களுடைய கலாச்சார சூழலில் பரிச்சயமற்ற மன்னிப்பையும் மனத்தாழ்மைக்குமான கண்ணோட்டத்தை வழங்குகிறது. மலைப்பிரசங்கத்தின் இந்தப் பகுதியை அறியும் இஸ்லாமியர், இவ்வசனங்களை நன்றாக தியானித்து, இவற்றைச் சொன்ன கர்த்தரை இன்னும் அதிகமாக அறிந்து கொள்ள நாடும்படி ஜெபியுங்கள். இந்தப் பகுதியில் உள்ளவர்கள் இந்த வசனங்களைக் கேட்கும் வாய்ப்பு அதிகமாகக் கிடைக்கும்படியும், இவ்வசனங்கள் இஞ்சில் என்னும் புதிய ஏற்பாட்டில் உள்ளதையும் அறியும்படியும் ஜெபியுங்கள்.
te: ముస్లిం నేపథ్యం నుండి వచ్చిన క్రైస్తవులు తమ సాక్ష్యాన్ని పంచుకున్నప్పుడు, మత్తయి 5:38-42 ఎంత తరచుగా ఉదహరించబడుతుందో చూడటం ఆశ్చర్యంగా ఉంది. యేసు "మరో చెంపను కూడా చూపించు" అని బోధించడం చాలామంది ముస్లింలకు ఆశ్చర్యం కలిగిస్తుంది, ఎందుకంటే ఇది వారి సాంస్కృతిక సందర్భంలో తెలియని క్షమాపణ మరియు వినయంపై ఒక దృక్పథాన్ని అందిస్తుంది. కొండపై ప్రసంగం నుండి ఈ భాగాన్ని ఎదుర్కొన్న ముస్లింలు ఈ మాటలపై లోతుగా ఆలోచించాలని మరియు వాటిని మాట్లాడిన వారి గురించి మరింత లోతైన అవగాహన పొందడానికి ధైర్యం తెచ్చుకోవాలని ప్రార్థించండి. ఈ బోధను వినడానికి మరియు ఇది ఇంజిల్ (క్రొత్త నిబంధన) నుండి వచ్చిందని తెలుసుకోవడానికి ఈ స్థలంలో ఎక్కువ మందికి అవకాశం కలగాలని ప్రార్థించండి.
ur: یہحیرتکی بات ہے کہ جب ایکمسلم پس منظر سے تعلق رکھنے والے مسیحی اپنی گواہی دیتےہیں تو کتنی بار متی۵: ۳۸- ۴۲ کاحوالہدِیا جاتا ہے۔ یسوع کی تعلیم کہ "دوسرا گال بھی اُس کی طرف پھیر دے" بہت سے مسلمانوں کے لئے حیرت انگیز ہوتا ہے کیونکہ یہمعافی اور حلیمیکے متعلق ایسا تناظر پیش کرتا ہے جو اُن کے ثقافتی تناظر میں نامعلوم ہے۔ اُن مسلمانوں کے لئے دعا کریں جن کا سامنا پہاڑی وعظ میں سے اِس حوالہ سے ہُوا ہے کہ وہ اِن الفاظ پر گہرا غور کریں اور اُس شخص کے متعلق گہرا فہم حاصل کرنے کا حوصلہ پائیں جس نے اُن سے کلام کِیا۔ دعا کریں کہ اِس جگہ کے زیادہ سے زیادہ لوگوں کو یہ تعلیم سُننے اور معلوم کرنے کا موقع میسر آئے کہ یہ اِنجیل(نیا عہدنامہ) سے آتی ہے۔
zh_hans: 当来自穆斯林背景的基督徒分享他们的见证时，马太福音 5:38-42 被引用的频率令人惊讶。耶稣“转过另一边脸”的教导令许多穆斯林感到惊讶，因为它提出了一种在他们的文化背景下他们所不熟悉的宽恕观和谦卑观。为那些读过登山宝训这段经文的穆斯林祷告，愿他们深刻反思这些话，并找到勇气寻求对说这些话的那一位有更深入的了解。为这里更多的人有机会听到这个教导并知道它来自《引支勒》（新约）而祷告。
zh_hant: 當來自穆斯林背景的基督徒分享他們的見證時，馬太福音 5:38-42 被引用的頻率令人驚訝。耶穌「轉過另一邊臉」的教導令許多穆斯林感到驚訝，因為它提出了一種在他們的文化背景下他們所不熟悉的寬恕觀和謙卑觀。為那些讀過登山寶訓這段經文的穆斯林禱告，願他們深刻反思這些話，並找到勇氣尋求對說這些話的那一位有更深入的了解。為這裡更多的人有機會聽到這個教導並知道它來自《引支勒》（新約）而禱告。

source: "He's not too big; you could have taken him," an older woman said. A brother had been beaten and stabbed the evening before by someone who had just joined a radical fundamentalist group. She was a neighbor who had come to personally apologize for the injustice. "It's true," the brother replied, "but then I would be acting in the same way that he did. It would just be another fight." It seems unreasonable in the flesh to refuse to return evil with evil, but only love and forgiveness stop the spread of violence and hatred. Pray for the believers among this people to have the courage to radically love those who hurt them.
ar: قالت امرأة مُسنَّة "إنه ليس ضخمًا جدًا، كان بمقدورك أن تضربه". ضرب شخص مُنضم حديثًا إلى إحدى الجماعات الأصولية المتطرفة في الليلة السابقة واحد من الإخوة وطعنه. وكانت هذه المرأة من جيران هذا الأخ، وقد جاءت لزيارته وإبداء اعتذارها الشخصي عن هذا الظُلم. فردَّ الأخ وقال لها "هذا صحيح، لكني بذلك سأكون قد تصرفت بالطريقة عينها التي تصرف بها هو. وحينها سينشُب بالتأكيد شجار آخر". ربما يبدو من غير المنطقي من المنظور الجسدي ألا تُقابل الشر بالشر، ولكن المحبة والمغفرة فقط تمنعان تفشي العُنف والكراهية. نُصلي من أجل أن يتحلى المؤمنين في هذا الشعب بالشجاعة وأن يُحبوا الذين يُسيئون إليهم.
es_es: «No es tan grande, podrías haberlo derrotado», dijo una mujer mayor. Un hermano había sido golpeado y apuñalado la noche anterior por alguien que acababa de unirse a un grupo fundamentalista radical. Ella era una vecina que había venido personalmente a disculparse por la injusticia. «Es verdad», dijo el hermano, «pero entonces habría estado actuando de la misma manera que él. Solo sería otra pelea». Parece irracional en la carne negarse a devolver mal por mal, pero solo el amor y el perdón detienen el avance de la violencia y el odio. Ora para que los creyentes entre estas personas tengan el valor de amar radicalmente a aquellos que los lastiman.
fr_fr: « Il n’est pas trop grand, vous auriez pu le prendre », a déclaré une femme plus âgée. Un frère avait été battu et poignardé la veille au soir par quelqu’un qui venait de rejoindre un groupe fondamentaliste radical. C’est une voisine qui est venue demander des excuses personnellement pour cette injustice. « C’est vrai », a répondu le frère, « mais j’agirais alors de la même manière que lui. Ce serait un autre combat. » Il semble déraisonnable dans la chair de refuser de rendre le mal par le mal, mais seuls l’amour et le pardon arrêtent la propagation de la violence et de la haine. Priez pour que les croyants de ce peuple aient le courage d’aimer radicalement ceux qui leur causent du tort.
hi_in: "वह बहुत बड़ा नहीं है; आप उसे मार सकते थे," एक वृद्ध महिला ने कहा। एक शाम एक ऐसे व्यक्ति ने, जो हाल ही में एक कट्टर पंथी समूह का सदस्य बना था, एक मसीही भाई को पीटा और चाकू से घोंपा था। वह एक पड़ोसी थी, जो अन्याय के लिए व्यक्तिगत रूप से क्षमा माँगने आई थी। "यह सच है," भाई ने जवाब दिया, "लेकिन फिर मैं भी तो वैसा ही व्यवहार करने वाला बन जाता जैसा उसने किया था। यह केवल एक और लड़ाई हो जाती।" बुराई के बदले बुराई न करना शरीर में अनुचित लगता है, परन्तु केवल प्रेम और क्षमा ही हिंसा और घृणा को फैलने से रोक सकती है। इन लोगों के बीच रह रहे विश्वासियों के लिए प्रार्थना करें कि उन्हें चोट पहुँचाने वालों से कट्टर प्रेम करने का साहस मिले।
kn: "ಆತನು ಹೆಚ್ಚು ದೊಡ್ಡವನಲ್ಲ; ನೀವು ಆತನನ್ನು ಕರೆದುಕೊಂಡು ಹೋಗಬಹುದಿತ್ತು" ಎಂದು ಹಿರಿಯ ಸ್ತ್ರೀಯಳು ಹೇಳಿದಳು. ತೀವ್ರಗಾಮಿಮೂಲಭೂತವಾದಿಗುಂಪಿಗೆ ಸೇರಿದವರಿಂದ ಹಿಂದಿನ ಸಂಜೆ ಒಬ್ಬ ಸಹೋದರನನ್ನು ಹೊಡೆದು ಇರಿದಿದ್ದರು. ಅನ್ಯಾಯಕ್ಕೆ ಖುದ್ದು ಕ್ಷಮೆ ಕೇಳಲು ಬಂದಿದ್ದ ನೆರೆಮನೆಯವಳು. "ಇದು ನಿಜ," ಸಹೋದರ ಹೀಗೆ ಉತ್ತರಿಸಿದರು, "ಆದರೆ ನಾನು ಅವನು ಮಾಡಿದ ರೀತಿಯಲ್ಲಿಯೇ ವರ್ತಿಸುತ್ತೇನೆ. ಅದು ಇನ್ನೊಂದು ಜಗಳವಾಗುತ್ತದೆ." ದುಷ್ಟತನಕ್ಕೆಪ್ರತಿಯಾಗಿ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಲು ನಿರಾಕರಿಸುವುದು ಮನುಷ್ಯನಲ್ಲಿ ಅಸಮಂಜಸವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಪ್ರೀತಿ ಮತ್ತು ಕ್ಷಮಾಪಣೆ ಮಾತ್ರ ಹಿಂಸೆ ಮತ್ತು ದ್ವೇಷದ ಹರಡುವಿಕೆಯನ್ನು ನಿಲ್ಲಿಸುತ್ತದೆ. ತಮ್ಮನ್ನು ನೋಯಿಸುವವರನ್ನು ಮೂಲಭೂತವಾಗಿ ಪ್ರೀತಿಸುವ ಧೈರ್ಯವನ್ನು ಹೊಂದಲು ಈ ಜನರಲ್ಲಿರುವ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: "Ele não é muito grande; você poderia tê-lo enfrentado", disse uma mulher mais velha. Um irmão havia sido espancado e esfaqueado na noite anterior por alguém que tinha acabado de se juntar a um grupo fundamentalista radical. Ela era uma vizinha que tinha vindo pessoalmente se desculpar pela injustiça. "É verdade", respondeu o irmão, "mas então eu estaria agindo da mesma forma que ele. Seria apenas outra briga". Para a carne, é irracional recusar-se a retribuir o mal com o mal, mas somente o amor e o perdão impedem a propagação da violência e do ódio. Ore para que os crentes entre este povo tenham a coragem de amar radicalmente aqueles que os machucam.
ta: “அவன் ஒன்றும் அவ்வளவு பெரிய ஆள் இல்லை; நீயும் அவனை அடித்திருக்கலாம்” என்று சொன்னார் வயதான ஒரு பெண்மணி. முந்தின நாள் மாலையில் மதத் தீவிரவாத கும்பலில் புதிதாக இணைந்த ஒருவன் சகோதரன் ஒருவரை நன்றாக அடித்து, மிதித்திருந்தான். இந்தப் பெண்மணி அந்தப் பகுதியில் வசிப்பவர் என்பதால் அவருக்கு நேர்ந்த அநீதிக்காக மன்னிப்புக் கேட்க வந்தார். அந்தச் சகோதரன், “உண்மைதான், ஆனால் அப்படிச் செய்திருந்தால், எனக்கும் அவனுக்கும் வித்தியாசம் இருக்காது. இன்னொரு சண்டைதான் நடந்திருக்கும்” என்றார். தீமைக்குத் தீமை செய்ய மறுப்பது மாம்சீகத்தில் அர்த்தமற்றதாகத் தோன்றுகிறது. ஆனால், அன்பும், மன்னிப்பும் மட்டுமே வன்முறையும், பகையும் பரவாமல் தடுக்க முடியும். இந்த மக்கள் மத்தியில் உள்ள விசுவாசிகள் தங்களை வேதனைப்படுத்துகிறவர்களை தீவிரமாக நேசிக்கும் தைரியத்தைப் பெறுமாறு ஜெபியுங்கள்.
te: "ఆయన మరీ అంత పెద్దవాడు కాదు, మీరు ఆయనను పట్టుకోగలిగేవారు," అని ఒక వృద్ధ మహిళ అన్నారు. ఒక సహోదరుడు నిన్న సాయంత్రం ఒక తీవ్రవాద మత ఛాందసవాద సమూహంలో చేరిన వ్యక్తి చేత కొట్టబడి, కత్తితో పొడవబడ్డాడు. ఆ అన్యాయానికి వ్యక్తిగతంగా క్షమాపణ చెప్పడానికి వచ్చిన పొరుగు స్త్రీ ఆమె. "అది నిజమే," అని సహోదరుడు బదులిచ్చాడు, "కానీ అలా చేస్తే నేను అతను చేసినట్లే ప్రవర్తిస్తాను. అది కేవలం మరొక పోరాటం మాత్రమే అవుతుంది." చెడును చెడుతో తిరిగి ఇవ్వడానికి నిరాకరించడం శరీరానికి అసంబద్ధంగా అనిపించవచ్చు, కానీ ప్రేమ మరియు క్షమాపణ మాత్రమే హింస మరియు ద్వేషం వ్యాప్తి చెందకుండా ఆపగలవు. తమను బాధించేవారిని తీవ్రంగా ప్రేమించే ధైర్యం ఈ ప్రజలలోని విశ్వాసులకు ఉండాలని ప్రార్థించండి.
ur: ایک بزرگ عورت نے کہا "یہ زیادہ بڑا نہیں، تُم اِسے لے جا سکتے ہو"۔ ایک شام پہلے بھائی کو کسی ایک شخص نے مارا اور چھُرا گھونپ دِیا جو حا ل ہی میں ایک بُنیاد پرست گروپ میں شامل ہُوا تھا۔ وہ ایک پڑوسن تھی جو اِس نا اِنصافی پر ذاتی طور پر معافی مانگنے آئی تھی۔ بھائی نے جواب دِیا "یہ سچ ہے، مگر پھر مَیں وہی کام کروں گا جو اُس نے کِیا ہے۔ یہ ایک اَور لڑائی ہوگی"۔ جسمانی طور پر بدی کا جواب بدی سے دینے سے اِنکار کر نا نامعقول سا لگتا ہے۔ لیکن محبت اور معافی ہی تشدد اور نفرت کو پھیلنے سے روک سکتی ہے۔ اِن لوگوں میں سے اِیماندار لوگوں کے لئے دعا کریں کہ وہ تکلیف دینے والوں سے محبت کرنے کی ہِمت رکھیں۔
zh_hans: “他个子不大，你本可以制服他，”一位年长的妇女说。前一天晚上，一名弟兄被刚加入激进原教旨主义团体的人殴打和刺伤。她是一位邻居，亲自来为自己的不公正行为道歉。 “确实如此，”那个弟兄回答道，“但那样我就会像他一样行事，只会是又一场争斗。”拒绝以恶报恶，在人看来似乎是不合理的，但只有爱和饶恕才能阻止暴力和仇恨的蔓延。祈求这群人中的信徒有勇气从根本上爱那些伤害他们的人。
zh_hant: 「他個子不大，你本來可以製服他，」一位年長的婦女說。前一天晚上，一名弟兄被剛加入激進原教旨主義團體的人毆打和刺傷。她是一位鄰居，親自來為自己的不公義行為道歉。 「確實如此，」那個弟兄回答道，「但那樣我就會像他一樣行事，只會是又一場爭鬥。」拒絕以惡報惡，在人看來似乎是不合理的，但只有愛和饒恕才能阻止暴力和仇恨的蔓延。祈求這群人中的信徒有勇氣從根本上愛那些傷害他們的人。

source: Sometimes, mercy seems like injustice. If the one who is begging or borrowing seems lazy and "needs to be taught a lesson," should people give them what they are asking for? If the powerful take a tunic by force from the weak, why should the weak run after them to give them their cloak, too? In the kingdom of God, the poor in spirit know that the King himself cares for them. Those who mourn and hunger for righteousness, those with pure hearts, the peacemakers, and the persecuted know that they have received undeserved mercy. They also know when it seems like evil is winning, it is only a mirage. The King is just and merciful. He himself clothes and feeds his children. He himself suffered persecution and by His wounds, we are healed. May the people of this land come to trust the King and relinquish the fear based on the lie that they depend only on themselves for care.
ar: تبدو الرحمة أحيانًا وكأنها ظُلم. فإن كان هناك شخص كسول يتسول أو يقترض "وينبغي أن يُلقن درسًا"، فهل ينبغي للناس أن يعطونه ما يطلب؟ وإذا كان الأقوياء يأخذون من الضعفاء ثوبهم بالقوة، فلماذا يركض الضعفاء وراءهم ليعطوهم رداءهم أيضًا؟ في ملكوت الله، يعلم المساكين بالروح أنَّ الملك ذاته يهتم بهم ويرعاهم. ويعلم الجياع والعطاش إلى البِر، وأنقياء القلب، وصانعو السلام، والمضطهدون أنهم نالوا رحمة غير مستحقة. ويعرفون أيضًا أنه حين يبدو الشر منتصرًا فإن هذا مُجرَّد سراب. فالملك عادل ورحيم، يهتم بغذاء أبنائه وكسائهم. وقد اختبر بالفعل الآم الاضطهاد، وبجراحه شُفينا. ليثق شعب هذا المكان بالملك، وينزعون عنهم الخوف الذي تُسببه أكذوبة اتكالهم على قوتهم لإعالة أنفسهم.
es_es: A veces, la misericordia parece injusticia. Si el que pide prestado o mendiga parece holgazán y «necesita aprender una lección», ¿la gente debería darle lo que pide? Si el poderoso le quita una capa al débil por la fuerza, ¿por qué el débil debería buscarlo y darle también su camisa? En el reino de Dios, los pobres en espíritu saben que el Rey mismo se ocupa de ellos. Aquellos que lloran y tienen hambre de justicia, aquellos con corazón puro, los pacificadores y los que son perseguidos saben que han recibido misericordia inmerecida. También saben que cuando parece que el mal está ganando, es solo un espejismo. El Rey es justo y misericordioso. Él mismo viste y alimenta a sus hijos. Él mismo sufrió persecución y por sus heridas somos sanados. Que la gente de esta tierra llegue a confiar en el Rey y renuncie al miedo basado en la mentira de que depende solo de sí misma para cuidarse.
fr_fr: Parfois, la miséricorde ressemble à de l’injustice. Si celui qui mendie ou emprunte semble paresseux et « a besoin d’une leçon », doit-on lui donner ce qu’il demande ? Si les puissants prennent de force la chemise des faibles, pourquoi les faibles devraient-ils leur courir après pour leur donner aussi leur manteau ? Dans le royaume de Dieu, les pauvres en esprit savent que le Roi lui-même prend soin d’eux. Les affligés et les affamés de justice, les cœurs purs, les artisans de paix et les persécutés savent qu’ils ont reçu une miséricorde imméritée. Ils savent aussi que lorsque le mal semble gagner, ce n’est qu’un mirage. Le Roi est juste et miséricordieux. Il habille et nourrit lui-même ses enfants. Il a lui-même souffert la persécution et par ses blessures, nous sommes guéris. Puissent les habitants de ce pays faire confiance au Roi et renoncer à la peur fondée sur le mensonge selon lequel ils ne dépendent que d’eux-mêmes pour être soignés.
hi_in: कभी-कभी दया अन्याय जैसी लगती है। यदि भीख माँगने वाला या उधार लेने वाला आलसी लगने लगता है और "उसे सीख सिखाने की आवश्यकता होती है," तो क्या लोगों को उन्हें वह दे देना चाहिए, जिसकी वह माँग कर रहे हैं? यदि शक्तिशाली लोग दुर्बल लोगों से ज़बरदस्ती अंगरखा छीन लेते हैं, तो दुर्बल लोग उन्हें अपना दोहर देने के लिए उनके पीछे क्यों भागेंगे? परमेश्वर के राज्य में, मन से दीन लोग जानते हैं कि राजा स्वयं ही उनकी परवाह करता है। जो लोग धार्मिकता के लिए शोक करते हैं और भूखे हैं, जो शुद्ध मन वाले हैं, शांति स्थापित करने वाले हैं, और सताए गए लोग हैं, वे जानते हैं कि उन्हें अनुचित दया मिली है। वे यह भी जानते हैं कि जब ऐसा लगता है कि बुराई जय पा रही है, तो यह केवल एक आभास ही है। राजा न्यायी और दयालु है। वह स्वयं अपनी सन्तान को वस्त्र पहनाता है और खिलाता है। उसने स्वयं ही उत्पीड़न सहा और उसके घावों से हम चंगे हुए। होने दें कि इस देश के लोग भी राजा पर विश्वास करें और इस झूठ पर आधारित भय को त्याग दें कि वे देखभाल के लिए केवल स्वयं पर निर्भर हैं।
kn: ಕೆಲವೊಮ್ಮೆ, ಕರುಣೆಯು ಅನ್ಯಾಯದಂತೆ ತೋರುತ್ತದೆ. ಭಿಕ್ಷೆ ಬೇಡುವವನು ಅಥವಾ ಸಾಲ ಮಾಡುವವನು ಸೋಮಾರಿಯಂತೆ ತೋರುತ್ತಿದ್ದರೆ ಮತ್ತು "ತಕ್ಕ ಪಾಠ ಕಲಿಸಬೇಕು" ಎಂದು ಕೇಳಿದರೆ ಜನರು ಅವರಿಗೆ ಕೇಳುವದನ್ನು ನೀಡಬೇಕೇ? ಶಕ್ತಿವಂತರು ದುರ್ಬಲರಿಂದ ಬಲವಂತವಾಗಿ ಮೇಲಂಗಿಯನ್ನು ತೆಗೆದುಕೊಂಡರೆ, ದುರ್ಬಲರು ತಮ್ಮ ಮೇಲಂಗಿಯನ್ನು ನೀಡುವಂತೆ ಅವರ ಹಿಂದೆ ಏಕೆ ಓಡಬೇಕು? ದೇವರ ರಾಜ್ಯದಲ್ಲಿ, ರಾಜನು ತಮ್ಮ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ ಎಂದು ಆತ್ಮದಲ್ಲಿ ಬಡವರಿಗೆ ತಿಳಿದಿದೆ. ನೀತಿಗಾಗಿ ದುಃಖಿಸುವವರು ಮತ್ತು ಹಸಿವುಳ್ಳವರು, ನಿರ್ಮಲಚಿತ್ತರು, ಸಮಾಧಾನಪಡಿಸುವವರು ಮತ್ತು ಹಿಂಸೆಗೆ ಒಳಗಾದವರು ಅಪಾರವಾದ ಕರುಣೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ತಿಳಿದಿದ್ದಾರೆ. ಕೆಟ್ಟತನವು ಗೆಲ್ಲುತ್ತದೆ ಅನ್ನಿಸಿದಾಗ ಅವರಿಗೂ ಗೊತ್ತು, ಅದು ಮರೀಚಿಕೆ ಮಾತ್ರ. ರಾಜನು ನ್ಯಾಯವುಳ್ಳವನು ಮತ್ತು ಕರುಣೆಯುಳ್ಳವನು ಆಗಿದ್ದಾನೆ. ಆತನೇ ತನ್ನ ಮಕ್ಕಳಿಗೆ ಬಟ್ಟೆ ಕೊಡಿಸುತ್ತಾನೆ ಮತ್ತು ತಿನ್ನಿಸುತ್ತಾನೆ. ಆತನು ಸ್ವತಃ ಹಿಂಸೆಯನ್ನು ಅನುಭವಿಸಿದನು ಮತ್ತು ಆತನ ಗಾಯಗಳಿಂದ ನಾವು ಸ್ವಸ್ಥರಾಗಿದ್ದೇವೆ. ಈ ನೆಲದ ಜನರು ರಾಜನನ್ನು ನಂಬಿ ಮತ್ತು ಕಾಳಜಿಗಾಗಿ ತಮ್ಮ ಮೇಲೆ ಮಾತ್ರ ಅವಲಂಬಿತರಾಗಿದ್ದಾರೆ ಎಂಬ ಸುಳ್ಳಿನ ಆಧಾರದ ಮೇಲೆ ಭಯವನ್ನು ತೊರೆಯಲಿ.
pt_br: Às vezes, a misericórdia parece injustiça. Se aquele que está mendigando ou pedindo emprestado parece preguiçoso e "precisa aprender uma lição", as pessoas devem dar a ele o que ele está pedindo? Se os poderosos tomam uma túnica à força dos fracos, por que os fracos deveriam correr atrás deles para dar-lhes também sua capa? No reino de Deus, os pobres de espírito sabem que o próprio Rei cuida deles. Aqueles que choram e têm fome de justiça, aqueles com corações puros, os pacificadores e os perseguidos sabem que receberam misericórdia imerecida. Eles também sabem que, quando parece que o mal está vencendo, é apenas uma miragem. O Rei é justo e misericordioso. Ele mesmo veste e alimenta seus filhos. Ele mesmo sofreu perseguição e por suas feridas, somos curados. Que o povo desta terra venha a confiar no Rei e renunciar ao medo baseado na mentira de que eles dependem apenas de si mesmos para sua proteção.
ta: சிலசமயங்களில், இரக்கம் காண்பிப்பது அநீதி போலத் தோன்றும். சோம்பேறியாக பிச்சை எடுப்பவர் அல்லது கடன் வாங்குபவருக்கு “ஒரு பாடம் கற்பிக்க வேண்டியது அவசியம்” என்றால், அவர்கள் கேட்பதைக் கொடுத்தால் சரியாகி விடுமா? அதிகாரமிக்கவர்கள் பலவீனரிடமிருந்து ஒரு உடையை எடுத்துக்கொண்டால், ஏன் அந்த பலவீனர் அவர்கள் பின்னால் ஓடிச் சென்று தன் இன்னொரு உடையையும் அவர்களுக்குக் கொடுக்க வேண்டும்? தேவனுடைய ராஜ்யத்தில், தங்கள் ராஜாவே தங்களைப் பராமரிக்கிறார் என்பதை ஆவியில் எளிமையுள்ளவர்கள் அறிவார்கள். நீதியினிமித்தம் துக்கப்படுகிறவர்களும், பசிதாகமுள்ளவர்களும், இருதயத்தில் சுத்தமுள்ளவர்களும், சமாதானம் பண்ணுகிறவர்களும், துன்பப்படுகிறவர்களும் தங்களுக்குத் தகுதியே இல்லாத இரக்கம் கிடைத்திருப்பதை அறிவார்கள். தீமை வெற்றி பெறுவதாகத் தோன்றும்போது, அது வெறும் கானல் நீர் மட்டுமே என்பதையும் அவர்கள் அறிவார்கள். அவர்களுடைய ராஜா நீதியும் இரக்கமும் உள்ளவர். அவரே தம் பிள்ளைகளுக்கு உடையும், உணவும் கொடுக்கிறார். அவரே அவர்களுக்காக துன்பப்பட்டார், அவருடைய தழும்புகளால் நாம் குணமாகிறோம். இந்த தேசத்தின் மக்கள் இந்த ராஜாவை நம்பி, தங்களைப் பராமரிக்கத் தங்களை மட்டுமே சார்ந்திருக்க வேண்டும் என்ற பொய்யினால் வரும் பயத்தை விட்டுவிடுவார்களாக.
te: కొన్నిసార్లు, కనికరం అన్యాయంలా కనిపిస్తుంది. ఒకవేళ అడుక్కునేవాడు లేదా అప్పు అడిగేవాడు సోమరిగా ఉంటే మరియు "గుణపాఠం నేర్పించవలసి ఉంటే," ప్రజలు వారు అడుగుతున్నది వారికి ఇవ్వాలా? బలవంతులు బలహీనుల నుండి బలవంతంగా చొక్కాను తీసుకుంటే, బలహీనులు వారి తర్వాత పరిగెత్తి వారి పై వస్త్రాన్ని కూడా ఎందుకు ఇవ్వాలి? దేవుని రాజ్యంలో, ఆత్మలో పేదవారు రాజు తమను పట్టించుకుంటారని తెలుసుకుంటారు. దుఃఖించేవారు మరియు నీతి కొరకు ఆకలిగొన్నవారు, స్వచ్ఛమైన హృదయాలు గలవారు, సమాధానకర్తలు మరియు హింసించబడినవారు తాము అర్హత లేని కనికరం పొందామని తెలుసుకుంటారు. చెడు గెలుస్తున్నట్లు కనిపించినప్పుడు, అది కేవలం ఒక భ్రమ మాత్రమే అని కూడా వారు తెలుసుకుంటారు. రాజు న్యాయవంతుడు మరియు కనికరం గలవాడు. ఆయన తన పిల్లలకు వస్త్రాలు మరియు ఆహారం స్వయంగా అందిస్తాడు. ఆయన స్వయంగా హింసను అనుభవించాడు మరియు ఆయన గాయముల ద్వారా మనము స్వస్థపరచబడ్డాము. ఈ దేశ ప్రజలు రాజును విశ్వసించి, తమ సంరక్షణ కొరకు తమపై మాత్రమే ఆధారపడతామనే అబద్ధంపై ఆధారపడిన భయాన్ని వదిలించుకోవాలి.
ur: بعض اوقات رحم نااِنصافی جیسا لگتا ہے۔ اگر بھیک یا اُدھار مانگنے والا کاہل لگتا ہے اور اُسے "سبق سِکھانے کی ضرورت ہے" تو کیا لوگوں کو اُسے وہ دینا چاہئے جو وہ مانگ رہاہے؟ اگر ایک طاقتور، کمزور شخص سے زبردستی چوغہ چھِین لے، تو کمزور شخص اُس کےپیچھے کیوں بھاگے کہ لے میرا کُرتہ بھی لے لے؟ خُدا کی بادشاہی میں دِل کے غریبوں کو معلوم ہے کہ بادشاہ خُود اُن کی فکر کرتا ہے۔ جو لوگ غمگینہیں اور راستبازیکےبھوکےہیں، جو پاک دِل ہیں، جو صلح کرانے والے ہیں اور جو ستائے جاتے ہیں وہ جانتے ہیں کہ اُن پر رحم کِیا گیا ہے جس کے وہ مستحق نہیں ہیں۔ اُس نے خُود ظلم سہا اور اُس کے زخموں سے ہم شِفا پاتے ہیں۔ دعا ہے کہ اِس مُلککےلوگبادشاہپربھروسہکریں اور جھوٹپر مبنی خوف کو ترک کر دیں کہ وہ اپنی دیکھ بھال کے لئے خُود پر انحصار کرتے ہیں۔
zh_hans: 有时候，怜悯似乎是不公正。如果乞讨或借钱的人看起来很懒，“需要教训他们一下”，还应该给他们所要求的东西吗？如果强者强行从弱者手中夺取一件外衣，那么弱者为什么要追着他们把外衣也给他们呢？在神的国度里，心灵贫穷的人知道君王亲自眷顾他们。那些哀恸的人、渴慕公义的人、清心的人、使人和睦的人以及为义受逼迫的人，都知道他们得到了不配的怜悯。他们也知道，当邪恶看似获胜时，那只是虚幻的假象。君王是公义且慈爱。他自己给自己的儿女穿衣、吃饭。他遭受迫害，而他的伤口使我们得医治。愿这片土地上的人民能够信任这位君王，放弃基于他们只依靠自己照顾的谎言的恐惧。
zh_hant: 有時候，憐憫似乎是不公平。如果乞討或借錢的人看起來很懶，“需要教訓他們”，還應該給他們所要求的東西嗎？如果強者強行從弱者手中奪取一件外衣，那麼弱者為什麼要追著他們把外衣也給他們呢？在神的國度裡，心靈貧窮的人知道君王親自眷顧他們。那些哀慟的人、渴慕公義的人、清心的人、使人和睦的人以及為義受逼迫的人，都知道他們得到了不配的憐憫。他們也知道，當邪惡看似獲勝時，那隻是虛幻的假象。君王是公義且慈愛。他自己給自己的兒女穿衣、吃飯。祂遭受迫害，而祂的傷口使我們得醫治。願這片土地上的人民能夠信任這位君王，放棄基於他們只依靠自己照顧的謊言的恐懼。
