Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: The most common greeting across the Muslim world is Salam (Peace). Hearts long for peace and even fight for peace, but peace is only found through the blood of Jesus. Through the Son, God reconciled “to himself all things, whether on earth or in heaven, making peace by the blood of his cross." (Colossians 1:20) ESV Those who make peace, who bring the message of reconciliation, are blessed and take after their Father. Pray that God's children would go to the anxious and the fearful and be peacemakers by bringing the gospel. God is the great reconciler.
ar: أكثر التحيات انتشارًا في العالم الإسلامي هي: السلام عليكم. فالقلوب جميعها تتوق إلى السلام، لدرجة أنها أيضًا تُحارب من أجل السلام. أما السلام الحقيقي فلا يوجد إلا في دم الرب يسوع. إذ تصالح الله بالابن "وَأَنْ يُصَالِحَ بِهِ كُلَّ شَيْءٍ مَعَ نَفْسِهِ، إِذْ أَحَلَّ السَّلامَ بِدَمِهِ عَلَى الصَّلِيبِ، فَبِهِ يُصَالَحُ كُلُّ شَيْءٍ، سَوَاءٌ مَا كَانَ عَلَى الأَرْضِ أَوْ مَا فِي السَّمَاوَاتِ" (كولوسي 1: 20). فصانعو السلام الذين يحملون رسالة المُصالحة مُطوبون ويسيرون على خُطى أبيهم. نُصلي من أجل وصول أبناء الله إلى القلقين والخائفين، وأن يصيروا صانعي سلام ببشارة الخبر السار. فالله هو أعظم مُصالح.
es_es: El saludo más común en todo el mundo musulmán es Salam (paz). Los corazones anhelan la paz e incluso pelean por la paz, pero la paz solo puede hallarse mediante la sangre de Jesús. A través del Hijo, Dios se reconcilió «con todas las cosas, tanto las de la tierra como las del cielo, haciendo la paz mediante la sangre que derramó en la cruz» (Colosenses 1:20). Aquellos que buscan la paz, que llevan el mensaje de reconciliación, son bendecidos y siguen a su Padre. Ora para que los hijos de Dios se acerquen a los ansiosos y temerosos y sean pacificadores llevando el evangelio. Dios es el gran reconciliador.
fr_fr: La salutation la plus courante dans le monde musulman est Salam (Paix). Les cœurs aspirent à la paix et luttent même pour la paix, mais on ne peut trouver la paix que par le sang de Jésus. Par le Fils, Dieu a réconcilié « avec lui-même l’univers tout entier : ce qui est sur la terre et ce qui est au ciel, en instaurant la paix par le sang que son Fils a versé sur la croix. » (Colossiens 1:20) BDS Ceux qui font la paix, qui apportent le message de réconciliation, sont bénis et ressemblent à leur Père. Priez pour que les enfants de Dieu aillent vers les personnes anxieuses et craintives et soient des artisans de paix en apportant l’Évangile. Dieu est le grand réconciliateur.
hi_in: मुस्लिम दुनिया में सबसे आम अभिवादन सलाम (शांति) है। मन शांति के लिए तरसते हैं और शांति के लिए लड़ते भी हैं, परन्तु शांति केवल यीशु के लहू के द्वारा ही मिलती है। पुत्र के द्वारा, परमेश्वर ने "और उस के क्रूस पर बहे हुए लहू के द्वारा मेलमिलाप करके, सब वस्तुओं का उसी के द्वारा से अपने साथ मेल कर ले, चाहे वे पृथ्वी पर की हों चाहे स्वर्ग में की।" (कुलुस्सियों 1:20) HINOVBSI जो लोग शांति स्थापित करते हैं, जो मेल-मिलाप का संदेश लाते हैं, वे धन्य हैं और अपने पिता के समान हैं। प्रार्थना करें कि परमेश्वर की सन्तान चिंतित और भयभीत लोगों के पास जाए और सुसमाचार लाकर शांति को स्थापित करे। परमेश्वर ही महान मेल-मिलाप कराने वाला है।
kn: ಮುಸ್ಲಿಂ ಪ್ರಪಂಚದಾದ್ಯಂತ ಅತ್ಯಂತ ಸಾಮಾನ್ಯವಾದ ಶುಭಕೋರುವ ವಿಧಾನವೆಂದರೆ ಸಲಾಂ (ಸಮಾಧಾನ). ಹೃದಯಗಳು ಸಮಾಧಾನಕ್ಕಾಗಿ ಹಾತೊರೆಯುತ್ತವೆ ಮತ್ತು ಸಮಾಧಾನಕ್ಕಾಗಿ ಹೋರಾಡುತ್ತವೆ, ಆದರೆ ಸಮಾಧಾನವು ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ ಮಾತ್ರ ಕಂಡುಬರುತ್ತದೆ. ಮಗನ ಮೂಲಕ, ದೇವರು [“ಆತನ ಶಿಲುಬೆಯ ರಕ್ತದಿಂದ ತಾನು ಸಮಾಧಾನವನ್ನು ಉಂಟುಮಾಡಿ ಆತನಿಂದ ಭೂಪರಲೋಕಗಳಲ್ಲಿರುವ ಎಲ್ಲವುಗಳನ್ನು ಆತನ ಮೂಲಕ ತನಗೆ ಸಂಧಾನಪಡಿಸಿಕೊಂಡನು.“ (ಕೊಲೊಸ್ಸೆ 1:20)] ಯಾರು ಸಮಾಧಾನಪಡಿಸುತ್ತಾರೆ, ಯಾರು ಸಮಾಧಾನದ ಸಂದೇಶವನ್ನು ತರುತ್ತಾರೆ, ಅವರು ಆಶೀರ್ವದಿಸುತ್ತಾರೆ ಮತ್ತು ಅವರ ತಂದೆಯ ನಂತರ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ. ದೇವರ ಮಕ್ಕಳು ಆತಂಕ ಮತ್ತು ಭಯಭೀತರಾದವರ ಬಳಿಗೆ ಹೋಗಲಿ ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ತರುವ ಮೂಲಕ ಸಮಾಧಾನಪಡಿಸುವವರಾಗಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. ದೇವರು ಅದ್ಭುತವಾಗಿ ಸಮಾಧಾನಪಡಿಸುತ್ತಾನೆ.
pt_br: A saudação mais comum no mundo muçulmano é “Salam” (Paz). Os corações anseiam por paz e até lutam por ela, mas a paz só é encontrada por meio do sangue de Jesus. Por intermédio do Filho, Deus reconciliou "consigo todas as coisas, tanto as que estão na terra quanto as que estão nos céus, estabelecendo a paz pelo seu sangue derramado na cruz." (Colossenses 1:20 NVI) Aqueles que trabalham pela paz, que trazem a mensagem da reconciliação, são abençoados e se assemelham ao Pai. Ore para que os filhos de Deus vão ao encontro dos ansiosos e temerosos e sejam pacificadores ao levar o evangelho. Deus é o grande reconciliador.
ta: இஸ்லாமிய உலகத்தில் மிகப் பொதுவாகச் சொல்லப்படும் வாழ்த்து சலாம் (சமாதானம்) என்பதாகும். இருதயங்கள் சமாதானத்திற்காக ஏங்குகின்றன, சமாதானத்திற்காகப் போராடவும் செய்கின்றன. ஆனால், இயேசுவின் இரத்தத்தினால் மட்டுமே நாம் சமாதானத்தைப் பெற முடியும். “அவர் சிலுவையில் சிந்தின இரத்தத்தினாலே சமாதானத்தை உண்டாக்கி, பூலோகத்திலுள்ளவைகள் பரலோகத்திலுள்ளவைகள் யாவையும் அவர் மூலமாய்த் தமக்கு ஒப்புரவாக்கிக்கொள்ளவும் அவருக்குப் பிரியமாயிற்று (கொலோசெயர் 1:20). சமாதானம் பண்ணுகிறவர்கள், ஒப்புரவாகுதலின் செய்தியைக் கொடுப்பவர்கள் பாக்கியவான்கள், அவர்கள் தங்கள் பிதாவிடமிருந்து கற்றுக்கொண்டு அதைச் செய்கிறார்கள். தேவ பிள்ளைகள் கவலையோடும் பயத்தோடும் இருப்பவர்களிடம் சென்று சுவிசேஷம் அறிவித்து, சமாதானம் பண்ணுகிறவர்களாக இருக்கும்படி ஜெபியுங்கள். தேவனே மாபெரும் ஒப்புரவாக்குபவராக இருக்கிறார்.
te: ముస్లిం ప్రపంచంలో అత్యంత సాధారణమైన అభివాదం సలామ్ (శాంతి). హృదయాలు శాంతి కోసం తపిస్తాయి, శాంతి కోసం పోరాటం కూడా చేస్తాయి, కానీ యేసు రక్తం ద్వారానే శాంతి లభిస్తుంది. తన కుమారుని ద్వారా దేవుడు పరిష్కారాన్ని తీసుకువచ్చాడు. “ఆయన సిలువరక్తముచేత సంధిచేసి, …..సమస్తమును, అవి భూలోకమందున్నవైనను పరలోకమందున్నవైనను, వాటినన్నిటిని (కొలొస్స 1:19-20)" దేవుడు తన కుమారుని ద్వారా సమాధానపరచెను.
ur: اِسلامی دُنیا میں نہایت عام سلام ہے السلام و علیکم (سلامتی)۔ دِل سلامتی کے مشتاق ہیں اور سلامتی کی خاطر لڑنے کو بھی تیار، لیکن سلامتی صرف یسوع کے خُون کے وسیلے سے ملتی ہے۔ خُدا نے اپنے بیٹے کے وسیلے سے صلح کی"اور اُس کے خُون کے سبب سے جو صلِیب پر بہا صُلح کر کے سب چِیزوں کا اُسی کے وسِیلہ سے اپنے ساتھ میل کر لے "(کُلسیوں ۱: ۲۰)۔ مُبارک ہیں وہ جو صلح کراتے ہیں، جو صلح کا پیغام لاتے ہیں اور اپنے باپ کی پیروی کرتے ہیں۔ دعا کریں کہ خُدا کے فرزند پریشان حال اور خوف زدہ لوگوں کے پاس جائیں خوشخبری لا کر صلح کرانے والے بنیں۔ خُدا عظیم صلح کرنے والا ہے۔
zh_hans: 穆斯林世界最常见的问候语是“萨拉姆”（平安）。人们的心渴望和平，甚至为和平而战，但和平只能通过耶稣的宝血才能获得。神借着儿子与我们和好，“既然借着他在十字架上所流的血成就了和平，便借着他叫万有，无论是地上的、天上的，都与自己和好了。”（歌罗西书 1:20）那些缔造和平、带来和解信息的人是有福的，并且效法他们的天父。祈求神的儿女能够去帮助那些焦虑和恐惧的人，并通过传播福音成为使人和睦的人。神是伟大的和好者。
zh_hant: 穆斯林世界最常見的問候語是「薩拉姆」（平安）。人們的心渴望和平，甚至為和平而戰，但和平只能透過耶穌的寶血才能獲得。神藉著兒子與我們和好，「既然藉著祂在十字架上所流的血成就了和平，便藉著祂叫萬有，無論是地上的、天上的，都與自己和好了。」（歌羅西書1:20）那些締造和平、帶來和解信息的人是有福的，並且效法他們的天父。祈求神的兒女能夠去幫助那些焦慮和恐懼的人，並透過傳福音成為使人和睦的人。神是偉大的和好者。

source: It was just a Christian women’s craft party, but the tension was palpable. It always was when she was there. “I’ve got to do better than this,” Sonia told herself as she felt hot blood rush to her face. Oh mercy, she was coming right for her from across the room. “Salam (peace),” Sonia could barely eke out the words, her heart beating rapidly. “Salam, my Sister!” Miriam replied, coming in for the standard kiss-on-the-cheek greetings. Was this for real? Sonia had worked so hard to forgive her Sister in Christ. There weren’t many single men in the small underground fellowship they were a part of, and it had already been two years since the man she thought she’d marry decided to go for Miriam instead. She ran to the bathroom to collect herself and looked squarely into the mirror: “I have forgiven her. I belong to Jesus. She belongs to Jesus. I have shut the door on my feelings of betrayal. I CAN DO THIS.” She splashed water on her face, trying not to let her tasteful makeup run out of place. She smiled at Miriam, and they sat down to share a hot glue gun together, adhering ribbon onto a candle holder…the true Light of the World, the Prince of Peace, was at work, “So how are you doing, my Sister?”
ar: كانت ورشة عمل نسائية مسيحية للحرف اليدوية، ولكن أجواء التوتر كانت تُخيم على المكان، وهذا ليس بأمر مستغرب في وجودها. قالت سونيا لنفسها وبوادر الخوف تتجلى على وجهها: "يجب أن أفعل ما هو أفضل من هذا". الرحمة، لقد كانت تتجه مباشرة إليها من الجانب الآخر للغرفة. ولما وصلت إليها قالت لها سونيا "سلام". وبالكاد نطقت سونيا التحيَّة إذ كان يخفق قلبها بسرعة. فردت مريم "سلام يا أختي" ومالت نحو سونيا لتُقبلها خديها كما هو المعتاد في التحيات. أهذا حقيقي؟ لقد بذلت سونيا جهدًا مضنيًّا لكي تغفر لأختها في المسيح. لأنه لم يكن هناك العديد من الرجال العُزّاب في مجموعة العمل الصغيرة التي كانتا تعملان فيها. وبعد مرور سنتين كانت تظُن خلالهما أن زميلها سيتزوج منها، قرر الرجل الزواج من مريم بدلًا منها. أسرعت سونيا إلى الحمَّام لكي تتمالك نفسها، ونظرت إلى نفسها مباشرة في المرآة وقالت: "لقد سامحتها. أنا ابنة الرب يسوع. وهي ابنته أيضًا. يجب إغلاق باب مشاعر الخيانة هذا. أجل، يُمكنني فعل ذلك". رشَّت وجهها بالماء برفق حتى لا تُفسد مكياج وجهها الأنيق، وعادت إلى مريم، وابتسمت في وجهها. وجلستا معًا تتذكران مسدس الغراء الساخن، ولصق الشرائط على حامل الشموع… لقد كان أمير السلام، ونور العالم الحقيقي يعمل، "إذن كيف حالِك يا أختاه؟"
es_es: Solo era una fiesta de artesanías de mujeres cristianas, pero la tensión era palpable. Siempre era así cuando estaba ella. «Tengo que hacerlo mejor», se dijo Sonia a sí misma al sentir que su rostro se sonrojaba. Oh, cielos, ella se le estaba acercando desde el otro lado de la sala. «Salam (paz)», Sonia apenas pudo pronunciar las palabras, el corazón le latía muy rápido. «¡Salam, mi hermana!», respondió Miriam, acercándose para el habitual saludo con un beso en la mejilla. ¿Era real? Sonia se había esforzado mucho para perdonar a su hermana en Cristo. No había muchos hombres solteros en la pequeña comunidad subterránea a la que pertenecían, y ya habían pasado dos años desde que el hombre con el que ella pensó que se casaría eligió a Miriam en vez de a ella. Ella corrió al baño para componerse y se miró al espejo. «La perdoné. Pertenezco a Jesús. Ella le pertenece a Jesús. Tengo que cerrarles la puerta a mis sentimientos de traición. PUEDO HACERLO». Se lavó la cara con agua, cuidando de no sacarse el maquillaje. Le sonrió a Miriam, y se sentaron para compartir la pistola de silicona, para pegar un lazo a un portavelas… La verdadera Luz del mundo, el Príncipe de Paz, estaba obrando. «¿Cómo estás, mi hermana?».
fr_fr: C’était juste une fête de femmes chrétiennes, mais la tension était palpable. C’était toujours le cas quand elle était là. « Je dois faire mieux que ça », s’est dit Sonia alors qu’elle sentait la colère l’envahir. Oh pitié, elle venait droit vers elle de l’autre côté de la pièce. « Salam (paix) », Sonia pouvait à peine prononcer les mots, son cœur battant rapidement. « Salam, ma sœur ! » a répondu Miriam, venant pour les salutations habituelles par un baiser sur la joue. Était-ce réel ? Sonia avait travaillé si dur pour pardonner à sa sœur en Christ. Il n’y avait pas beaucoup d’hommes célibataires dans la petite communauté clandestine dont elles faisaient partie, et cela faisait déjà deux ans que l’homme qu’elle voulait épouser avait décidé d’aller vers Miriam à la place. Elle a couru à la salle de bain pour se ressaisir et s’est regardée droit dans le miroir : « Je lui ai pardonné. J’appartiens à Jésus. Elle appartient à Jésus. J’ai fermé la porte à mes sentiments de trahison. JE PEUX LE FAIRE. » Elle s’est aspergé le visage d’eau, essayant de ne pas laisser son beau maquillage se dégrader. Elle a souri à Miriam, et elles se sont assises pour partager un pistolet à colle chaude, collant un ruban sur un bougeoir…la véritable Lumière du monde, le Prince de la paix, était à l’œuvre, « Alors, comment vas-tu, ma sœur ? »
hi_in: यह केवल एक मसीही महिलाओं की शिल्प कला पार्टी थी, लेकिन तनाव स्पष्ट था। जब भी वह वहाँ होती थी, तो हमेशा ऐसा ही होता था। "मुझे इस से बेहतर करना है," सोनिया ने स्वयं से कहा, क्योंकि उसे अपना चेहरा तमतमाता हुआ महसूस हो रहा था। ओह, दया करो, वह कमरे के पार से सीधे उस ही के समीप आ रही थी। "सलाम (शांति)," सोनिया मुश्किल से शब्द निकाल पा रही थी, उसका मन तीव्रता से धड़क रहा था। "सलाम, मेरी बहन!" मिरियम ने जवाब दिया, जो कि गाल चूमने की रीति के अभिवादन के लिए समीप आ रही थी। क्या यह सच था? सोनिया ने मसीह में अपनी बहन को क्षमा करने के लिए बहुत मेहनत की थी। जिस छोटी सी गुप्त संगति का वे भाग थीं, उसमें अधिक अविवाहित पुरुष नहीं थे, और जिस पुरुष से वह विवाह करने के विषय में सोच रही थी, उसे मिरियम से विवाह करने का निर्णय लिए हुए दो साल बीत चुके थे। वह स्वयं को संभालने के लिए बाथरूम में भागी और सीधे आईने में देखने लगी: "मैंने उसे क्षमा कर दिया है। मैं यीशु की हूँ। वह यीशु की है। मैंने विश्वासघात की अपनी भावनाओं का द्वार बंद कर दिया है। मैं यह कर सकती हूँ।" उसने अपने चेहरे पर पानी छिड़का, और कोशिश की कि उसका सुंदर मेकअप खराब न हो जाए। वह मिरियम को देखकर मुस्कुराई, और वे दोनों एक साथ हॉट ग्लू गन मिलकर प्रयोग करने के लिए बैठ गईं, रिबन को मोमबत्ती होल्डर पर चिपकाते हुए... दुनिया की सच्ची ज्योति, शांति का राजकुमार, कार्य पर था, "तो तुम कैसी हो, मेरी बहन?"
kn: ಇದು ಕೇವಲ ಕ್ರೈಸ್ತ ಸ್ತ್ರೀಯರ ಕರಕುಶಲದ ಔತಣವಾಗಿತ್ತು, ಆದರೆ ಉದ್ವೇಗವು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಅವಳು ಇದ್ದಾಗ ಯಾವಾಗಲೂ. "ನಾನು ಇದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ಮಾಡಬೇಕಾಗಿದೆ" ಎಂದು ಸೋನಿಯಾ ಉದ್ರೇಕಗೊಂಡ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಳು. ಓ ದಯೆಹೊಂದಲಿ, ಅವಳು ಕೋಣೆಯ ಆಚೆಯಿಂದ ಅವಳಿಗೆ ಸರಿಯಾಗಿ ಬರುತ್ತಿದ್ದಳು. "ಸಲಾಮ್ (ಸಮಾಧಾನ)," ಸೋನಿಯಾ ಕೇವಲ ಪದಗಳನ್ನು ಹೊರಹಾಕಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಅವಳ ಹೃದಯವು ವೇಗವಾಗಿ ಬಡಿಯುತ್ತಿತ್ತು. "ಸಲಾಮ್, ನನ್ನ ಸಹೋದರಿ!" ಮಿರಿಯಮ್ ಹೀಗೆ ಉತ್ತರಿಸಿದಳು, ಕೆನ್ನೆಯ ಮೇಲೆ ಉತ್ತಮ ಮುದ್ದಿನೊಂದಿಗೆ ಶುಭಾಶಯಗಳನ್ನು ಹೇಳಿದಳು. ಇದು ನಿಜವಾಗಿತ್ತೇ? ಸೋನಿಯಾ ತನ್ನ ಸಹೋದರಿಯನ್ನು ಕ್ರಿಸ್ತನಲ್ಲಿ ಕ್ಷಮಿಸಲು ಹೆಚ್ಚು ಶ್ರಮಿಸಿದ್ದಳು. ಅವರು ಭಾಗವಾಗಿದ್ದ ಸಣ್ಣ ನೆಲದಡಿಯಲ್ಲಿ ಸೇರಿಬರುತ್ತಿದ್ದ ಅನ್ಯೋನ್ಯತೆಯಲ್ಲಿ ಅನೇಕ ಒಂಟಿ ಪುರುಷರು ಇರಲಿಲ್ಲ, ಮತ್ತು ಅವಳು ಮದುವೆಯಾಗಲು ಯೋಚಿಸಿದ ವ್ಯಕ್ತಿ ಮಿರಿಯಮ್ಮಳ ಬಳಿಗೆ ಹೋಗಲು ನಿರ್ಧರಿಸಿ ಈಗಾಗಲೇ ಎರಡು ವರ್ಷಗಳು ಕಳೆದಿವೆ. ಅವಳು ತನ್ನ ಭಾವನೆಗಳ ನಿಯಂತ್ರಣವನ್ನು ಪಡೆಯಲು ಶಾಚಾಲಯಕ್ಕೆ ಓಡಿದಳು ಮತ್ತು ಕನ್ನಡಿಯಲ್ಲಿ ನೇರವಾಗಿ ನೋಡಿದಳು: "ನಾನು ಅವಳನ್ನು ಕ್ಷಮಿಸಿದ್ದೇನೆ. ನಾನು ಯೇಸುವಿಗೆ ಸೇರಿದವಳು. ಅವಳು ಯೇಸುವಿಗೆ ಸೇರಿದವಳು. ನನ್ನ ದ್ರೋಹದ ಭಾವನೆಗಳನ್ನು ನನ್ನಿಂದ ತೆಗೆದುಹಾಕಿದ್ದೇನೆ. ನಾನು ಇದನ್ನು ಮಾಡಬಲ್ಲೆ." ಅವಳು ತನ್ನ ಮುಖದ ಮೇಲೆ ನೀರನ್ನು ಚಿಮುಕಿಸಿದಳು, ಅವಳಿಗೆ ಇಷ್ಟವಾದ ಬಣ್ಣವು ಕಳೆದುಹೋಗದಂತೆ ಪ್ರಯತ್ನಿಸಿದಳು. ಅವಳು ಮಿರಿಯಮ್ಮಳನ್ನು ನೋಡಿ ಮುಗುಳ್ನಕ್ಕು, ಮತ್ತು ಅವರು ಒಟ್ಟಿಗೆ ಬಿಸಿ ಅಂಟು ಬಂದೂಕನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಕುಳಿತುಕೊಂಡರು, ಮೇಣದಬತ್ತಿಯ ಮೇಲೆ ಪಟ್ಟಿಯನ್ನು ಅಂಟಿಸುತ್ತಾರೆ… ಲೋಕದ ನಿಜವಾದ ಬೆಳಕು, ಸಮಾಧಾನದ ಪ್ರಭು, ಕಾರ್ಯಮಾಡುತ್ತಿದ್ದನು, "ಹಾಗಾದರೆ, ನನ್ನ ಸಹೋದರಿ, ನೀವು ಹೇಗೆ ಮಾಡುತ್ತಿದ್ದೀರಿ?”
pt_br: Era apenas uma festa de artesanato para mulheres cristãs, mas a tensão era palpável. Era sempre assim quando ela estava ali. "Preciso fazer melhor do que isso", Sonia disse a si mesma enquanto sentia seu rosto ficar vermelho. Misericórdia! Miriam estava vindo do outro lado da sala direto até ela. "Salam (paz)". Sonia mal conseguiu pronunciar as palavras, seu coração batia rápido. "Salam, minha irmã!" Miriam respondeu, saudando-a com o tradicional beijo no rosto. Será que era sincero? Sonia havia se esforçado tanto para perdoar sua irmã em Cristo. Não havia muitos homens solteiros na pequena comunidade clandestina da qual faziam parte, e já fazia dois anos desde que o homem com quem ela pensava que se casaria decidiu cortejar Miriam. Ela correu até o banheiro para se recompor e disse olhando diretamente para o espelho: "Eu a perdoei. Eu pertenço a Jesus. Ela pertence a Jesus. Eu fechei a porta dos meus sentimentos para a traição. EU POSSO FAZER ISSO". Ela jogou água no rosto, tentando não desfazer sua maquiagem elegante. Ela sorri para Miriam, e elas se sentam para compartilhar uma pistola de cola quente, colando uma fita em um castiçal… a verdadeira Luz do Mundo, o Príncipe da Paz, estava trabalhando. "Então, como você está, minha irmã?"
ta: அது ஒரு கிறிஸ்தவப் பெண் நடத்திய கைவினைப் பொருட்கள் கூடுகைதான், ஆனால் அங்கு அதிகப் பதட்டம் காணப்பட்டது. அவள் இருக்குமிடத்தில் எப்போதும் அப்படித்தான் இருக்கும். “இதைவிட நான் நன்றாகச் செய்ய வேண்டும்” என்று தன் முகம் பதட்டத்தில் சிவக்க, சொன்னாள் சோனியா. அவள் எதிர் அறையிலிருந்து அவளுக்காகவே வந்தாள். “சலாம் (சமாதானம்),” சோனியாவின் இருதயம் பதட்டத்தில் வேகமாக அடித்துக்கொண்டு இருந்ததால் அந்த வார்த்தைகளை அவளால் சரியாகச் சொல்ல முடியவில்லை. “சலாம், என் சகோதரியே!” என்று பதிலுக்குச் சொல்லிக் கொண்டே, கன்னத்தில் முத்தமிட்டு வாழ்த்துச் சொல்ல வந்தாள் மிரியம். இது உண்மைதானா? சோனியா மிகவும் கஷ்டப்பட்டு கிறிஸ்துவுக்குள் தன் சகோதரியை மன்னித்தாள். அவர்கள் பங்குபெற்ற இரகசியமான ஐக்கியத்தில் திருமணமாகாத ஆண்கள் அதிகம் இல்லை. சோனியா திருமணம் செய்ய விரும்பிய ஒருவனும் மிரியாமைத் திருமணம் செய்து இரண்டு வருடங்கள் ஆயிற்று. அதை நினைவுகூர்ந்த அவள் குளியலறைக்குள் ஓடிச் சென்று, தன்னை சமாதானப்படுத்திக் கொண்டு, கண்ணாடியில் தன் முகத்தைப் பார்த்து, “நான் அவளை மன்னித்துவிட்டேன். நான் இயேசுவுக்குச் சொந்தம். அவளும் இயேசுவுக்குச் சொந்தம். அவள் செய்த துரோகத்தை நினைத்து வருந்திய என் நினைவுகளை நிறுத்திவிட்டேன். என்னால் இதைச் செய்ய முடியும்” என்றாள். பின்னர், முகத்தில் செய்திருந்த ஒப்பனை கலையாமல் தண்ணீரை மெதுவாக முகத்தில் தெளித்துக் கொண்டு, வெளியே சென்றாள். அங்கு, மிரியாமைப் பார்த்து சிரித்த அவள் அவளோடு சேர்ந்து உட்கார்ந்தாள்; மெழுகுவர்த்தி ஸ்டாண்டில் பசை ஒட்டும் உபகரணத்தை இருவரும் மாறி மாறிப் பயன்படுத்தி ஒட்டினார்கள்… உலகத்தில் வந்த மெய்யான ஒளி, சமாதான பிரபு கிரியை செய்து கொண்டிருந்தார், “என் சகோதரியே, எப்படி இருக்கிறாய்?” என்று பேச ஆரம்பித்தாள்.
te: అది కేవలం క్రైస్తవ మహిళల నైపుణ్యపు కార్యక్రమం మాత్రమే, కానీ ఉద్రిక్తత స్పష్టంగా కనిపించింది. ఆమె అక్కడ ఉండినప్పుడు ఎప్పుడూ అలానే ఉండేది. వేడి రక్తం తన ముఖానికి ఎక్కుతుండటాన్ని గమనిస్తూ "నేను దీనికంటే మెరుగ్గా ఉండాలి," అని సోనియా తనకు తానే చెప్పుకుంది. ఓ కరుణా, ఆమె గది యొక్క ఒక వైపు నుండి తన కొరకు నేరుగా వస్తోంది. సలామ్ (శాంతి)," సోనియా స్వల్పంగా మాటలు పలికింది,. ఆమె గుండె వేగంగా కొట్టుకుంటూ సాధారణ బుగ్గలపై ముద్దుల అభివాదం కోసం ముందుకు వచ్చి "సలామ్, నా సోదరీ!" అని మిరియమ్ సమాధానమిచ్చింది. ఇది నిజమేనా? క్రీస్తునందు తన సహోదరిని క్షమించేందుకు సోనియా ఎంతో కష్టపడింది. తాము భాగమైన చిన్న భూగర్భ సంఘంలో అధిక సంఖ్యలో ఒంటరి పురుషులు లేరు, మరియు ఆమె పెళ్లి చేసుకుంటానని భావించిన వ్యక్తి మిరియమ్ వైపుకు వెళ్లిపోవాలని నిర్ణయించుకుని ఇప్పటికే రెండు సంవత్సరాలు గడిచింది. ఆమె తన్నుతాను నియంత్రించుకొనుటకు బాత్రూమ్కు పరుగెత్తి, అద్దంలోకి నేరుగా చూసింది: “నేను ఆమెను క్షమించాను. నేను యేసుకి చెందినదానను. ఆమె కూడా యేసుకి చెందినదే. నాకు నమ్మకద్రోహము జరిగిందనే భావాల మీద నేను తలుపు మూసేశాను. నేను దీన్ని చేయగలను.“ ఆమె తన ముఖంపై నీటిని చల్లుకుంటూ, తాను వేసుకున్న సౌమ్యమైన మేకప్ చెదిరిపోకుండా ప్రయత్నించింది. ఆమె మిరియమ్కు చిరునవ్వు ఇచ్చింది, మరియు వారు కాండిల్ హోల్డర్పై రిబ్బన్ అతికించే హాట్ గ్లూ గన్ను కలిసి ఉపయోగించుకోవడానికి కూర్చొన్నారు… లోకము యొక్క నిజమైన వెలుగు, సమాధానకర్త పనిచేస్తున్నాడు. "ఎలా ఉన్నావు, నా సోదరీ?" అని ఆమె అడిగింది.
ur: یہ صرف مسیحی خواتین کی دستکاری گروہ تھا، لیکن تناؤ واضح تھا۔ جب وہ وہاں ہوتی ہمیشہ یہی ہوتا تھا۔"مجھے اِس کام میں اَور بہتری لانی ہے" سونیا نے جب اپنےچہرے پرگرم خُون کی دوڑ دیکھی تو خود سے کہا۔ ہائے رحم، وہ کمرے کے اُس پار سے سیدھی اُس کی طرف آرہی تھی۔ "سلام (سلامتی)"۔ سونیا مشکل سے الفاظ ادا کر سکی، اُس کا دِل تیزی سے دھڑک رہا تھا۔ "سلام میری بہن!" مریم نے جواب دِیا، اور اُس کے رُخسار پر سلامتی کا بوسہ دِیا۔ کیا یہحقیقی تھا؟ سونیا نے مسیح میں اپنی بہن کو معاف کرنے کے لئے بڑی تگ و دَو کی تھی۔ چھوٹی خفیہ رفاقت جس کا وہ حصہ تھِیں اُس میں زیادہ مرد نہیں تھے۔ اور اُس شخص کو دو سال ہو چکے تھے جب اُس نے شادی کرنے کی بجائے مریم کے پاس جانے کا فیصلہ کِیاتھا۔ وہ خُودکو سنبھالنے کے لئے باتھ روم کی طرف دوڑی اور خُود کو آئینہ میں دیکھا: "مَیں نے اُسے معاف کردِیا ہے، مَیں یسوع کی ہُوں۔ وہ یسوع کی ہے۔ مَیں نے اپنی غداری کے لئے دروازہ بند کر دِیا ہے۔ مَیں یہ کر سکتی ہُوں"۔ اُس نے اپنے چہرے پر پانی کے چھینٹے مارے، اور کوشش کی کہ اُس کا مزید میک اَپ اُتر نہ جائے۔ وہ مریم کو دیکھ کر مسکرائی اور وہ گرم گلو گن میں شراکت کےلئے نیچے بیٹھ گئِیں، اور شمعدان پر ریبن لگایا۔۔۔دُنیا کا حقیقی نُور، امن کا شہزادہ کام کر رہا تھا، "تُمہارا کیا حال ہے میری بہن؟"۔
zh_hans: 这只是一场基督教妇女手工艺聚会，但紧张气氛是显而易见的。有她在的时候总是如此。“我必须做得更好，”索尼娅告诉自己，她感到热血涌上脸庞。天哪，她正从房间的另一边向她走来。“萨拉姆（和平）。”索尼娅勉强说出这几个字，她的心跳得很快。“萨拉姆，我的姐妹！”米里亚姆回答道，并按照惯例的亲吻脸颊的方式打招呼。这是真的吗？索尼娅非常努力地原谅她在基督里的姐妹。在她们所属的这个小型地下团契中，单身男人并不多，自从她认为那个要和她结婚的男人决定去追求米里亚姆以来，已经两年了。她跑到卫生间定神，正视着镜子：“我已经原谅她了。我属于耶稣。她也属于耶稣。我已经放下了自己遭到背叛的感觉。我能做到的。”她往脸上泼水，尽量不让自己原本雅致的妆容失色。她对米里亚姆微笑，然后他们坐下来一起共用一把热胶枪，将丝带粘在烛台上……世界的真光和和平之君正在工作。“嗯，你怎么样，我的姐妹？”
zh_hant: 這只是一場基督教婦女手工藝聚會，但緊張氣氛是顯而易見的。有她在的時候總是如此。 「我必須做得更好，」索妮亞告訴自己，她感到熱血湧上臉龐。天哪，她正從房間的另一邊向她走來。 「薩拉姆（和平）。」索妮亞勉強說出這幾個字，她的心跳得很快。 「薩拉姆，我的姊妹！」米里亞姆回答道，並按照慣例的親吻臉頰的方式打招呼。這是真的嗎？索妮亞非常努力地原諒她在基督裡的姊妹。在她們所屬的這個小型地下團契中，單身男人並不多，自從她認為那個要和她結婚的男人決定去追求米里亞姆以來，已經兩年了。她跑到浴室定神，正視著鏡子：「我已經原諒她了。我屬於耶穌。她也屬於耶穌。我已經放下了自己遭到背叛的感覺。我能做到的。」她往臉上潑水，盡量不讓自己原本雅緻的妝容失色。她對著米里亞姆微笑，然後他們坐下來一起共用一把熱膠槍，將絲帶粘在燭台上……世界的真光和和平之君正在工作。 “嗯，你怎麼樣，我的姐妹？”
