Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Places of Business Pray for God to raise up Christian business owners whose treasure is in heaven, not on earth. Pray that their values of serving God, and not money, would be a testimony to nonbelieving employees. Pray for Discovery Bible Studies to form in workplaces as nonbelievers witness the impact of living as Jesus describes in Matthew 6:19-24. Pray for Christian business owners to be blessed by God for choosing to serve Him above financial gain.
ar: الشركات وأماكن العمل. نُصلي إلى الله من أجل نمو أصحاب الأعمال المسيحيين الذين يكنزون لهم كنوزًا في السماء، وليس على الأرض. نُصلي من أجل أن يصير كنزهم في خدمة الله، وليس المال شهادة للموظفين غير المؤمنين. نُصلي من أجل أن تتجسَّد دراسات الكتاب المقدس الاكتشافية في أماكن العمل حيث يشهد غير المؤمنين تأثير العيش كما قال الرب يسوع في متَّى 6: 19-24. نُصلي من أجل أن يُبارك الله أصحاب الأعمال المسيحيين؛ لأنهم اختاروا خدمته ومنحوها الأولوية على المكاسب المالية.
es_es: Lugares de negocios Ora para que Dios levante dueños de negocios cristianos cuyos tesoros están en el cielo, no en la tierra. Ora para que sus valores de servir a Dios, y no al dinero, sean un testimonio a empleados no creyentes. Ora para que se formen estudios bíblicos en lugares de trabajo a medida que los no creyentes son testigos del impacto de vivir como Jesús describe en Mateo 6:19-24. Ora para que los dueños de negocios cristianos sean bendecidos por Dios por elegir servirlo a él por encima de las ganancias financieras.
fr_fr: Les lieux d’affaires Priez pour que Dieu suscite des chefs d’entreprise chrétiens dont le trésor est au ciel et non sur la terre. Priez pour que leurs valeurs de service de Dieu, et non de l’argent, soient un témoignage pour les employés non croyants. Priez pour que des groupes d'études bibliques de découverte se forment sur les lieux de travail, les non-croyants étant témoins de l'impact de la vie décrite par Jésus en Matthieu 6:19-24. Priez pour que les propriétaires d’entreprises chrétiennes soient bénis par Dieu pour avoir choisi de le servir avant le gain financier.
hi_in: व्यवसायिक स्थान परमेश्वर से प्रार्थना करें कि वे ऐसे मसीही व्यवसाय मालिकों को आगे बढ़ाएँ, जिनका खज़ाना धरती पर नहीं, परन्तु स्वर्ग में है। प्रार्थना करें कि धन के बदले परमेश्वर की सेवा करने के उनके मूल्य, अविश्वासी कर्मचारियों के लिए एक गवाही बनें। कार्यस्थलों में डिस्कवरी बाइबल अध्ययन के स्थापित होने के लिए प्रार्थना करें, जैसे गैर-विश्वासी लोग मत्ती 6:19-24 में यीशु द्वारा वर्णित जीवन जीने के प्रभाव को देखते हैं। मसीही व्यवसाय मालिकों के लिए प्रार्थना करें कि वे वित्तीय लाभ से ऊपर उसकी सेवा करने का चुनाव करने के लिए परमेश्वर से आशीष प्राप्त करें।
kn: ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳು ಭೂಮಿಯಲ್ಲಿ ಅಲ್ಲ, ಪರಲೋಕದಲ್ಲಿ ನಿಧಿ ಹೊಂದಿರುವ ಕ್ರೈಸ್ತ ವ್ಯಾಪಾರ ಮಾಲೀಕರನ್ನು ಹೆಚ್ಚಿಸಲು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ. ದೇವರ ಸೇವೆ ಮಾಡುವ ಅವರ ಮೌಲ್ಯಗಳಿಗಾಗಿ, ಹೊರತು ಹಣಕ್ಕಲ್ಲ, ನಂಬಿಕೆಯಿಲ್ಲದ ಉದ್ಯೋಗಿಗಳಿಗೆ ಸಾಕ್ಷಿಯಾಗುವುದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಮತ್ತಾಯ 6:19-24 ರಲ್ಲಿ ಯೇಸು ವಿವರಿಸಿದಂತೆ ನಾಸ್ತಿಕರು ಜೀವನದ ಪ್ರಭಾವಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗುವಂತೆ ಸತ್ಯವೇದದ ಅನ್ವೇಷಣೆಯ ಅಧ್ಯಯನಗಳು ಕೆಲಸದ ಸ್ಥಳಗಳಲ್ಲಿ ರೂಪುಗೊಳ್ಳುವುದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಆರ್ಥಿಕ ಲಾಭಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಆತನಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಆಯ್ಕೆಮಾಡಿದ ಕ್ರೈಸ್ತ ವ್ಯಾಪಾರದ ಮಾಲೀಕರು ದೇವರಿಂದ ಆಶೀರ್ವದಿಸಲ್ಪಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Empresas e outros locais de negócios Ore para que Deus levante empresários cristãos cujo tesouro esteja no céu, não na terra. Ore para que seus valores de servir a Deus, e não ao dinheiro, sejam um testemunho para empregados incrédulos. Ore para que grupos de estudos bíblicos se formem nos locais de trabalho, enquanto os incrédulos testemunham o impacto de viver como Jesus descreve em Mateus 6:19-24. Ore para que os empresários cristãos sejam abençoados por Deus por escolherem servi-lo acima do ganho financeiro.
ta: தொழில் செய்யும் இடங்களுக்காக ஜெபியுங்கள். உலகத்தில் அல்ல, பரலோகத்தில் பொக்கிஷம் வைத்திருக்கும் கிறிஸ்தவ தொழில் முனைவோரை தேவன் எழுப்பும்படி ஜெபியுங்கள். அவர்கள் பணத்திற்கு அல்ல தேவனுக்கு ஊழியம் செய்வதையே பெரிதாக மதிக்கிறார்கள் என்பது அவர்களோடு பணி செய்யும் அவிசுவாசிகளுக்கு சாட்சியாக இருக்கும்படி ஜெபியுங்கள். வேலைஸ்தலங்களில் டிஸ்கவரி வேதபாட வகுப்புகள் தொடங்கப்பட்டு, அவிசுவாசிகள் மத்தேயு 6:19–24 வசனங்களில் இயேசு சொன்னதின்படி வாழும் விசுவாசிகளின் வாழ்க்கை அவிசுவாசிகளுக்குள் தாக்கத்தை ஏற்படுத்தும்படி ஜெபியுங்கள். கிறிஸ்தவ தொழில் முனைவோர் பொருளாதார ஆதாயத்தை விட தேவனுக்கு ஊழியம் செய்யத் தீர்மானித்து, தேவனால் ஆசீர்வதிக்கப்பட ஜெபியுங்கள்.
te: వ్యాపార స్థలాలు దేవుడు పరలోకమందు నిధిని కూర్చుకొను క్రైస్తవ వ్యాపార యజమానులను లేవనెత్తునట్లు ప్రార్థించండి, భూమిపై కాదు. వారు దేవునిని సేవించే విలువలు, మరియు ధనాన్ని కాకుండా, అవి విశ్వాసం లేని ఉద్యోగులకు సాక్ష్యంగా ఉండునట్లు ప్రార్థించండి. అవిశ్వాసులు మత్తయి 6:19-24లో యేసు వర్ణించినట్లు జీవించడం యొక్క ప్రభావాన్ని చూసినప్పుడు, కార్యాలయాలలో డిస్కవరీ బైబిల్ స్టడీస్ ఏర్పడునట్లు ప్రార్థించండి. ఆర్థిక లాభం కంటే ఎక్కువగా దేవునిని సేవించడానికి ఎంచుకున్నందుకు క్రైస్తవ వ్యాపార యజమానులు దేవునిచే దీవించబడునట్లు ప్రార్థించండి.
ur: کاروباری مقامات خُدا سے دعا کریںکہ ایسے مسیحی کاروباری لوگ کھڑے کرے جن کا خزانہ آسمان پر ہو نہ کہ زمین پر۔ دعا کریں کہ اُن کی پیسہ کی نہیں بلکہ خُدا کی خدمت کرنے کی اقدار غیر اِیماندار ملازمین کے لئےگواہی ہوں۔ دعا کریں جب غیر اِیماندار کاروباری مراکزسےڈِسکوریبائبلسٹڈیزکودیکھیں جو یسوع متی۶: ۱۹- ۲۴میںبیانکرتا ہے تو اُن کی زندگی پر اثر اندازہو۔ مسیحکاروباریتاجروںکے لئے دعا کریں کہ وہ مالی فائدے سے بڑھ کر خُدا کی خدمت کا انتخاب کرنے کے لئےاُس سے برکت حاصل کریں۔
zh_hans: 营业场所 求神兴起基督徒企业主，让他们积攒的财宝在天上，而不是在地上。祈求他们侍奉神而不是金钱的价值观能够成为非信徒员工的见证。为非信徒见证耶稣在马太福音 6:19-24 中描述的生命的影响，在工作场所建立“探索研经”。 祈求基督徒企业主蒙神祝福，因为他们选择事奉神而非追求经济利益。
zh_hant: 營業場所 求神興起基督徒企業主，讓他們積攢的財寶在天上，而不是在地上。祈求他們侍奉神而不是金錢的價值觀能夠成為非信徒員工的見證。為非信徒見證耶穌在馬太福音 6:19-24 中所描述的生命的影響，在工作場所建立「探索研經」。 祈求基督徒企業主蒙神祝福，因為他們選擇事奉神而非追求經濟利益。

source: Jesus told the story of a widow who put two small coins into the offering box (Mark 12:41-44). He said she put more in than any of the wealthy people. "For they all contributed out of their abundance, but she out of her poverty has put in everything she had, all she had to live on." This widow chose to put her treasure in heaven, not on earth. God, we do not see things the way you do. Speak encouragement to every believer from a Muslim background who, like this widow, has put everything he/she owns on the line to follow you. Multiply their faith. Give them boldness and wisdom in how to share their testimony in compelling ways and for you to draw streams of multiplying disciples from faith-filled obedience like this.
ar: روى الرب يسوع قصة أرملة وضعت فلسين في صندوق العطاء (مرقس 12: 41-44). وقال إنها أعطت أكثر من جميع الأثرياء. "لإِنَّ هذِهِ الأَرْمَلَةَ الْفَقِيرَةَ قَدْ أَلْقَتْ أَكْثَرَ مِنْ جَمِيعِ الَّذِينَ أَلْقَوْا فِي الصُّنْدُوقِ: لأَنَّ جَمِيعَهُمْ أَلْقَوْا مِنَ الْفَاضِلِ عَنْ حَاجَتِهِمْ، وَلكِنَّهَا هِيَ أَلْقَتْ مِنْ حَاجَتِهَا كُلَّ مَا عِنْدَهَا أَلْقَتْ مَعِيشَتَهَا كُلَّهَا". اختارت تلك الأرملة أن تكنز لها كنزًا في السماء، وليس على الأرض. يا الله، نحن لا نرى الأمور من منظورك. تحدَّث إلى كل مؤمن قادم من خلفية اسلامية، وشجعه على أن يصير مثل تلك الأرملة ويضع كل ما له لكي يتبعك، وأملأه بالإيمان. امنحهم الجرأة والحكمة في كيفية مشاركة شهادتهم بطرق جذابة، لكي تجذب من خلال إيمانهم الزاخر بالطاعة أعداد متزايدة من التلاميذ.
es_es: Jesús contó la historia de una viuda que puso dos pequeñas monedas en la alcancía (Marcos 12:41-44). Dijo que echó más que cualquiera de los ricos. «Porque todos ellos dieron de lo que les sobraba; pero ella, de su pobreza, echó todo lo que tenía, todo su sustento». Esta viuda escogió poner su tesoro en el cielo, no en la tierra. Dios, no vemos las cosas como tú las ves. Alienta a cada creyente de un entorno musulmán que, como esta viuda, ha entregado todo lo que tiene para seguirte a ti. Multiplica su fe. Dales valentía y sabiduría para compartir su testimonio de maneras convincentes y para que produzcas olas de discípulos que se multiplican de esta obediencia fiel.
fr_fr: Jésus a raconté l’histoire d’une veuve qui avait mis deux petites pièces dans le tronc à offrandes (Marc 12:41-44). Il a dit qu’elle avait mis plus que tous les riches. « Car tous les autres ont seulement donné de leur superflu, mais elle, dans sa pauvreté, elle a donné tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. » Cette veuve a choisi de mettre son trésor au ciel, et non sur la terre. Dieu, nous ne voyons pas les choses comme toi. Encourage tous les croyants d’origine musulmane qui, comme cette veuve, ont mis en jeu tout ce qu’ils possédaient pour te suivre. Fais grandir leur foi. Donne-leur l’audace et la sagesse pour partager leur témoignage de manière convaincante et pour que tu puisses attirer des flux de disciples qui se multiplient à partir d’une obéissance remplie de foi comme celle-ci.
hi_in: यीशु ने एक विधवा की कहानी सुनाई जिसने दान पेटी में दो दमड़ियाँ डालीं (मरकुस 12:41-44)। उसने कहा कि उसने किसी भी धनी व्यक्ति से अधिक दान दिया। "क्योंकि सब ने अपने धन की बढ़ती में से डाला है, परन्तु इसने अपनी घटी में से जो कुछ उसका था, अर्थात् अपनी सारी जीविका डाल दी है।" इस विधवा ने अपना खज़ाना धरती पर नहीं, परन्तु स्वर्ग में रखना चुना। हे परमेश्वर, हम वस्तुओं को उस रीति से नहीं देखते हैं, जिस प्रकार से आप देखते हैं। मुस्लिम पृष्ठभूमि से आने वाले हर उस विश्वासी को प्रोत्साहन दें, जिसने इस विधवा की तरह, आपका अनुसरण करने के लिए अपना सब कुछ दाँव पर लगा दिया है। उनके विश्वास को बढ़ाएँ। उन्हें साहस और बुद्धि दें कि वे अपनी गवाही को कैसे प्रभावशाली रीतियों से साझा करें और इस रीति से विश्वास से भरी आज्ञाकारिता से शिष्यों की संख्या बढ़ाने की धाराएँ बनें।
kn: ಕಾಣಿಕೆ ಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ಎರಡು ಚಿಕ್ಕ ನಾಣ್ಯಗಳನ್ನು ಹಾಕಿದ ವಿಧವೆಯ ಕಥೆಯನ್ನು ಯೇಸು ಹೇಳಿದನು (ಮಾರ್ಕ 12:41-44). ಅವಳು ಯಾವುದೇ ಐಶ್ವರ್ಯವುಳ್ಳ ಜನರಿಗಿಂತ ಹೆಚ್ಚಿನದನ್ನು ಹಾಕಿದಳು ಎಂದು ಆತನು ಹೇಳಿದನು. "ಯಾಕಂದರೆ ಎಲ್ಲರೂ ತಮ್ಮ ಸಮೃದ್ಧಿಯಲ್ಲಿ ಹಾಕಿದರು; ಆದರೆ ಈಕೆಯು ತನ್ನ ಕೊರತೆಯಲ್ಲಿ ತನಗಿದ್ದದ್ದನ್ನೆಲ್ಲಾ ಅಂದರೆ ತನ್ನ ಜೀವನವನ್ನೆಲ್ಲಾ ಹಾಕಿದ್ದಾಳೆ ಅಂದನು." ಈ ವಿಧವೆ ತನ್ನ ಸಂಪತ್ತನ್ನು ಭೂಮಿಯ ಮೇಲೆ ಅಲ್ಲ, ಪರಲೋಕದಲ್ಲಿ ಇರಿಸಲು ಆರಿಸಿಕೊಂಡಳು. ದೇವರೇ, ನೀನು ಮಾಡುವ ರೀತಿಯಲ್ಲಿ ನಾವು ವಿಷಯಗಳನ್ನು ನೋಡುವುದಿಲ್ಲ. ಈ ವಿಧವೆಯಂತೆ, ನಿನ್ನನ್ನು ಅನುಸರಿಸಲು ಅವನು/ಅವಳು ಹೊಂದಿರುವ ಎಲ್ಲವನ್ನೂ ಸಾಲಿನಲ್ಲಿ ಇರಿಸಿರುವ ಮುಸ್ಲಿಂ ಹಿನ್ನೆಲೆಯ ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಗೆ ಪ್ರೋತ್ಸಾಹವನ್ನು ನೀಡು. ಅವರ ನಂಬಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸು. ಅವರ ಸಾಕ್ಷಿಯನ್ನು ಬಲವಾದ ರೀತಿಯಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ನೀನು ಈ ರೀತಿಯ ನಂಬಿಕೆ ತುಂಬಿದ ವಿಧೇಯತೆಯಿಂದ ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರ ಹೊಳೆಗಳನ್ನು ಸೆಳೆಯಲು ಅವರಿಗೆ ಧೈರ್ಯ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯನ್ನು ನೀಡು.
pt_br: Jesus contou a história de uma viúva que colocou duas pequenas moedas na caixa de ofertas (Marcos 12:41-44). Ele disse que ela ofertou mais do que qualquer pessoa rica. "Afirmo-lhes que esta viúva pobre colocou na caixa de ofertas mais do que todos os outros. Todos deram do que lhes sobrava; mas ela, da sua pobreza, deu tudo o que possuía para viver". Aquela viúva escolheu colocar seu tesouro no céu, não na terra. Deus, não vemos as coisas da maneira como tu vês. Encoraja cada crente de origem muçulmana que, assim como aquela viúva, pôs tudo o que possuía em jogo para seguir-te. Multiplica sua fé. Dá a eles ousadia e sabedoria para que compartilhem seu testemunho de maneira convincente, de modo a atrair muitos discípulos multiplicadores cheios de fé e prontos a obedecer.
ta: காணிக்கைப் பெட்டியில் இரண்டு காசுகளைப் போட்ட ஒரு ஏழை விதவையைப் பற்றி இயேசு குறிப்பிட்டார் (மாற்கு 12:41–44). அவள் மற்ற செல்வந்தர்களை விட அதிகமாகப் போட்டாள் என்றார். “அவர்களெல்லாரும் தங்கள் பரிபூரணத்திலிருந்து எடுத்துப்போட்டார்கள்; இவளோ தன் வறுமையிலிருந்து தன் ஜீவனத்துக்கு உண்டாயிருந்ததெல்லாம் போட்டுவிட்டாள்.” அந்த விதவை உலகத்தில் அல்ல, பரலோகத்தில் பொக்கிஷம் சேர்த்து வைக்கத் தீர்மானித்தாள். தேவனே, நீர் பார்க்கிறபடி நாங்கள் பார்க்கிறதில்லை. உம்மைப் பின்பற்றும்படி, இந்த விதவையைப் போல, தங்களுக்கு இருந்த எல்லாவற்றையும் விட்டு இஸ்லாமிலிருந்து வந்த விசுவாசிகளை நீர் உற்சாகப்படுத்தும்படி ஜெபிக்கிறோம். அவர்கள் விசுவாசத்தை வர்த்திக்கப் பண்ணும். தங்கள் சாட்சியை உறுதியாகச் சொல்வதற்கான ஞானத்தையும், தைரியத்தையும் அவர்களுக்குத் தாரும். இப்படி விசுவாசம் நிறைந்த கீழ்ப்படிதலில் சீஷர்கள் பெருகப்பண்ணும்.
te: యేసు ఒక విధవరాలు కానుకల పెట్టెలో రెండు చిన్న నాణెములు వేసిన కథను చెప్పెను (మార్కు 12:41-44). ధనవంతులందరికంటే ఆమె ఎక్కువ వేసిందని ఆయన చెప్పెను. "వారందరు తమకు కలిగిన సమృద్ధిలోనుండి వేసిరి గాని, యీమె తన లేమిలో తనకు కలిగినదంతయు, అనగా తన జీవనమంతయు వేసెను." ఈ విధవరాలు తన నిధిని భూమిపై కాకుండా పరలోకమందు ఉంచుటకు ఎంచుకొనెను. దేవా, మేము చూసే విధానముగా మీరు చూడలేరు. ఈ విధవరాలి వలె మిమ్మల్ని అనుసరించడానికి తమకు కలిగినదంతయు పణంగా పెట్టిన ముస్లిం నేపథ్యం నుండి వచ్చిన ప్రతి విశ్వాసికి ప్రోత్సాహాన్ని ఇవ్వండి. వారి విశ్వాసమును విస్తరింపజేయుము. తమ సాక్ష్యమును బలవంతమైన మార్గాల్లో పంచుకోవడానికి మరియు ఈ విధమైన విశ్వాసముతో కూడిన విధేయత నుండి మీరు అనేకులను శిష్యులుగా చేయుటకు వారికి ధైర్యమును మరియు జ్ఞానమును దయచేయుము.
ur: یسوعنےایککنگالبیوہ کا واقعہ سُنایاجو خزانہکےڈبےمیں دو دمڑیاںڈالتیہے (مرقس ۱۲: ۴۱- ۴۴)۔ اُس نےکہاکہ اُس بیوہنےتمام دولت مندوںسےزیادہڈالا۔ "۔۔۔ اور بہتیرے دولت مند بہتکچھڈالرہےتھے۔۔۔مگر اِس نےاپنیناداریکی حالت ‎ ‎میں جو کچھ اِس کے پاس تھایعنیاپنیساریروزیڈالدی"۔اِس بیوہنےزمین پر بلکہ آسمان پر خزانہ جمع کرنے کا انتخاب کِیا ہے۔ اَے خُدا! ہمچیزوںکو اُس طرح نہیں دیکھتے جس طرح تُو دیکھتاہے۔ مسلمان پس منظر سے تعلق رکھنےوالےہراِیماندارکےلئےحوصلہ افزا بات کر، جس نے اِس بیوہکی طرح تیریپیرویکےلئےاپنیہرچیزکو اِس راستہپرلگادِیاہے۔ اُن کےاِیمانکوبڑھا۔ اُن کودلیری اور دانشمندی عطا فرما کہوہاپنیزبردستگواہیکیسےسُنائیں اور اِس طرح کیفرمانبرداریسےبھرپورشاگردوںمیںاضافہہوجائے۔
zh_hans: 耶稣讲了一个寡妇的故事，她把两个小钱币放进奉献箱里（马可福音12:41-44）。他说她的奉献比任何富人都多。“ 因为他们都是自己有余，拿出来投在里头，但这寡妇是自己不足，把她一切养生的都投上了。” 这位寡妇选择把她的财宝存在天上，而不是地上。 神啊，我们看待事物的方式与你不同。请向每一位来自穆斯林背景的信徒发出鼓励，他们像这位寡妇一样，愿他们付出自己拥有的一切来追随你。倍增他们的信心。给他们勇气和智慧，让他们知道如何以令人信服的方式分享他们的见证，并让你从像这样充满信心的顺服中吸引成群的门徒。
zh_hant: 耶穌講了一個寡婦的故事，她把兩個小錢幣放進奉獻箱裡（可12:41-44）。他說她的奉獻比任何富人都多。 「 因為他們都是自己有餘，拿出來投在裡頭，但這寡婦是自己不足，把她一切養生的都投上了。」這位寡婦選擇把她的財寶存在天上，而不是地上。 神啊，我們看待事物的方式與你不同。請向每一位來自穆斯林背景的信徒發出鼓勵，他們像這位寡婦一樣，願他們付出自己所擁有的一切來追隨你。倍增他們的信心。給他們勇氣和智慧，讓他們知道如何以令人信服的方式分享他們的見證，並讓你從像這樣充滿信心的順服中吸引成群的門徒。
