Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: For those praying today who do not live in this area, pray for Christians to bring meals to the sick, give rides to the carless, listen well to those with burdens, visit those in the hospital, and to share with those in need. May the name of Jesus be exalted in these actions.
ar: ولجميع المُصلين اليوم من غير سُكان هذا البلد، نُصلي من أجل أن يُقدَّم لهم المسيحيين وجبات للمرضى، ويوفروا المواصلات لمن لا يمتلكون سيارات، وينصتوا جيدًا للمُثقلين بالأعباء، وأن يزوروا المرضى في المستشفيات وأن يُساعدوا المحتاجين. وليتمجد اسم الرب يسوع في أعمالهم.
es_es: Los que oran hoy que no viven en esta área, oren para que los cristianos les lleven alimentos a los enfermos, lleven a los que no tienen vehículos, escuchen a los que están cargados, visiten a los que están en el hospital y compartan con aquellos que tienen necesidad. Que el nombre de Jesús sea exaltado en todas estas acciones.
fr_fr: Pour ceux qui prient aujourd’hui et qui ne vivent pas dans cette zone, priez pour que les chrétiens apportent des repas aux malades, transportent les personnes sans voiture, écoutent bien ceux qui portent des fardeaux, visitent ceux qui sont à l’hôpital et partagent avec ceux qui sont dans le besoin. Que le nom de Jésus soit exalté dans ces actions.
hi_in: आज प्रार्थना करने वाले उन लोगों के लिए जो इस क्षेत्र में नहीं रहते हैं, प्रार्थना करें कि मसीही बीमारों के लिए भोजन लाएँ, बिना गाड़ी वाले लोगों को घुमाएँ, बोझ वालों की बातें ध्यान से सुनें, अस्पताल में भर्ती लोगों से मिलें, और आवश्यकताओं में पड़े लोगों की सहायता करें। इन कार्यों के द्वारा यीशु का नाम महिमा प्राप्त करे।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸಿಸದ ಇಂದು ಪ್ರಾರ್ಥನೆ ಮಾಡುವವರಿಗೆ, ಕ್ರೈಸ್ತರು ರೋಗಿಗಳಿಗೆ ಊಟ ತರಲು, ಕಾರ್ ಇಲ್ಲದವರಿಗೆ ಸವಾರಿ ಮಾಡಲು, ಹೊರೆ ಹೊಂದಿರುವವರಿಗೆ ಉತ್ತಮವಾಗಿ ಕೇಳಲು, ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಇರುವವರನ್ನು ಭೇಟಿ ಮಾಡಲು ಮತ್ತು ಅಗತ್ಯವಿರುವವರಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ಪ್ರಾರ್ಥಿಸಿ. ಈ ಕ್ರಿಯೆಗಳಲ್ಲಿ ಯೇಸುವಿನ ನಾಮವು ಉನ್ನತವಾಗಲಿ.
pt_br: Se você está orando hoje e não vive nesta região, ore para que cristãos levem refeições aos doentes, deem carona aos que não têm carro, ouçam aqueles que estão com problemas, visitem os que estão no hospital e compartilhem com os necessitados. Que o nome de Jesus seja exaltado nessas ações.
ta: இந்தப் பகுதியில் இல்லாமல் இதற்காக ஜெபிக்கிறவர்கள், கிறிஸ்தவர்கள் வியாதிப்பட்டவர்களுக்கு உணவு கொண்டு வரவும், வாகனம் இல்லாதவர்களைத் தங்கள் வாகனங்களில் ஏற்றிச் செல்லவும், பாரத்தைப் பகிர்ந்துகொள்பவர்களிடம் காதுகொடுத்துக் கேட்கவும், மருத்துவமனைகளில் இருப்பவர்களைச் சென்று பார்க்கவும், தேவையுள்ளவர்களுக்குக் கொடுக்கவும் வேண்டுமென்று ஜெபியுங்கள். இவற்றைச் செய்வதன் மூலம் இயேசுவின் நாமம் உயர்த்தப்படுவதாக.
te: ఈ ప్రాంతములో నివసించకుండా, నేడు ప్రార్థిస్తున్నవారు, క్రైస్తవులు రోగులకు భోజనం తీసుకువెళ్ళుటకు, కారు లేనివారికి ప్రయాణ వసతి కల్పించుటకు, భారములతో ఉన్నవారిని శ్రద్ధగా వినుటకు, ఆసుపత్రిలో ఉన్నవారిని సందర్శించుటకు, మరియు అవసరతలో ఉన్నవారితో పంచుకొనుటకు ప్రార్థించుడి. ఈ కార్యములలో యేసు నామము ఘనపరచబడును గాక.
ur: جو اِس علاقہ میں نہیں رہتے اور دعا کرتے ہیں، اُن مسیحیوں کے لئے دعا ہے کہ بیماروں کے واسطے کھانا لائیں، جن کے پاس کار نہیں اُن کو سواری دیں، بوجھ کےدبے ہُوؤں کی بات اچھی طرح سُنیں، جو ہسپتالوں میں ہیں اُن کی تیمار داری کو جائیں، اور ضرورت مندوں کی مدد کریں۔ اِن کاموں میں یسوع کا نام بلند ہو۔
zh_hans: 对于今天不住在这个地区的祷告者，请为基督徒祷告，愿他们为病人送饭，为无车者提供乘车服务，倾听那些有负担的人的声音，探望住院的人，并与有需要的人分享。愿耶稣的名在这些行动中得到高举。
zh_hant: 對於今天不住在這個地區的禱告者，請為基督徒禱告，願他們為病人送飯，為無車者提供乘車服務，傾聽那些有負擔的人的聲音，探望住院的人，並與有需要的人分享。願耶穌的名在這些行動中被高舉。

source: We pray today for believers who have chosen the hard, narrow way that leads to life. When they are tempted to be jealous of those who get to "do as they like" on the easy, wide way, may they stop and remember the cross. Thank you, Jesus, for coming to reveal God and the way of the cross that loves and sacrifices. We pray that believers will deliberately choose to honor others, to forgive, to offer hospitality, and to serve with humility, giving their lives for Jesus' sake, calling others to the narrow way.
ar: نُصلي اليوم من أجل المؤمنين الذين اختاروا الطريق الصعب والضيق الذي يؤدي إلى الحياة. وليتوقفوا ويذكروا الصليب عندما يُجربون بالغيرة من الذين "يفعلون ما يحلو لهم" بطرق رحِبة وسهلة. نشكرك يا ربي يسوع على مجيئك لإعلان الله، وعلى طريق الصليب الباذل والمُحِب. نُصلي من أجل أن يتعمَّد المؤمنون إكرام الآخرين، والمغفرة، وتقديم الضيافة، والخدمة بتواضع، وبذل حياتهم من أجل الرب يسوع، ودعوة الآخرين إلى الطريق الضيق.
es_es: Oramos hoy por los creyentes que han escogido el camino difícil y angosto que lleva a la vida. Cuando se sientan tentados a envidiar a aquellos que pueden «hacer lo que quieren» en el camino fácil y ancho, que puedan detenerse y recordar la cruz. Gracias, Jesús, por venir a revelar a Dios y el camino de la cruz que ama y se sacrifica. Oramos para que los creyentes elijan deliberadamente honrar a otros, perdonar, ofrecer hospitalidad, servir con humildad, dando sus vidas por Jesús, llamando a otros al camino angosto.
fr_fr: Nous prions aujourd’hui pour les croyants qui ont choisi le chemin difficile et étroit qui mène à la vie. Lorsqu’ils sont tentés d’être jaloux de ceux qui peuvent « faire ce qu’ils veulent » sur le chemin facile et large, qu’ils s’arrêtent et se souviennent de la croix. Merci, Jésus, d’être venu révéler Dieu et le chemin de croix qui aime et qui sacrifie. Nous prions pour que les croyants choisissent délibérément d’honorer les autres, de pardonner, de montrer l’hospitalité et de servir avec humilité, en donnant leur vie pour l’amour de Jésus, en appelant les autres sur le chemin étroit.
hi_in: आज हम उन विश्वासियों के लिए प्रार्थना करते हैं, जिन्होंने जीवन की ओर ले जाने वाले कठिन, संकीर्ण मार्ग को चुना है। जब वे उन लोगों से ईर्ष्या करने के लिए लुभाए जाते हैं, जो आसान, चौड़े मार्ग पर "अपनी इच्छा से कार्य करते हैं", तो वे रुकें और क्रूस को स्मरण करें। हे यीशु, परमेश्वर और क्रूस के मार्ग को प्रकट करने के लिए, जो प्रेम और बलिदान करता है, आपका धन्यवाद। हम प्रार्थना करते हैं कि विश्वासी जानबूझकर दूसरों का सम्मान करना, क्षमा करना, आतिथ्य प्रदान करना और विनम्रता के साथ सेवा करना, यीशु के लिए अपना जीवन देना, दूसरों को संकीर्ण मार्ग पर बुलाना चुनें।
kn: ಜೀವನಕ್ಕೆ ಕಾರಣವಾಗುವ ಕಠಿಣ, ಕಿರಿದಾದ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆ ಮಾಡಿದ ವಿಶ್ವಾಸಿಗಳಿಗೆ ನಾವು ಇಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಸುಲಭವಾದ, ವಿಶಾಲವಾದ ಮಾರ್ಗದಲ್ಲಿ "ತಮಗೆ ಇಷ್ಟವಾದಂತೆ ಮಾಡಲು" ಪಡೆಯುವವರ ಬಗ್ಗೆ ಅವರು ಅಸೂಯೆಪಡಲು ಪ್ರಚೋದಿಸಿದಾಗ, ಅವರು ನಿಲ್ಲಿಸಿ ಶಿಲುಬೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲಿ. ಯೇಸು, ದೇವರನ್ನು ಮತ್ತು ಪ್ರೀತಿಸುವ ಮತ್ತು ತ್ಯಾಗ ಮಾಡುವ ಶಿಲುಬೆಯ ಮಾರ್ಗವನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ಬಂದಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು. ವಿಶ್ವಾಸಿಗಳು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಇತರರನ್ನು ಗೌರವಿಸಲು, ಕ್ಷಮಿಸಲು, ಅತಿಥಿ ಸತ್ಕಾರ್ಯವನ್ನು ಮಾಡಲು ಮತ್ತು ದೀನತೆಯಿಂದ ಸೇವೆ ಸಲ್ಲಿಸಲು, ಯೇಸುವಿನ ನಿಮಿತ್ತ ತಮ್ಮ ಪ್ರಾಣವನ್ನು ಕೊಡಲು, ಇತರರನ್ನು ಕಿರಿದಾದ ದಾರಿಗೆ ಕರೆಯಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Oramos hoje pelos crentes que escolheram o caminho difícil e estreito que leva à vida. Quando eles se sentirem tentados a ter inveja dos que conseguem "fazer o que querem" no caminho fácil e largo, que possam parar e se lembrar da cruz. Obrigado, Jesus, por teres vindo nos revelar Deus e o caminho da cruz que ama e se sacrifica. Oramos para que os crentes escolham deliberadamente honrar os outros, perdoar, oferecer hospitalidade e servir com humildade, dando a vida por Jesus e convidando outros a andar pelo caminho estreito.
ta: ஜீவனுக்கு நேராக நடத்தும் கடினமான மற்றும் இடுக்கமான வழியைத் தேர்ந்தெடுத்த விசுவாசிகளுக்காக இன்று ஜெபிக்கிறோம். இவர்களுக்கு, சுலபமான, விசாலமான வழியில் “தாங்கள் விரும்பியபடி செய்கிறவர்களை” பார்த்து பொறாமைப்படக்கூடிய சோதனை வரும்போது, சற்று நிறுத்தி, சிலுவையை நினைத்துப் பார்ப்பார்களாக. இயேசுவே, தேவனை வெளிப்படுத்தவும், நேசித்து தியாகம் செய்யும் சிலுவையின் வழியையும் காண்பிக்கவும் வந்ததற்காக நன்றி. விசுவாசிகள் பிறரைக் கனம் பண்ணவும், மன்னிக்கவும், உபசரிக்கவும், தாழ்மையுடன் சேவை செய்யவும், இயேசுவுக்காகத் தங்கள் ஜீவனைக் கொடுக்கவும், மற்றவர்களையும் இடுக்கமான வழிக்கு அழைக்கவும் வேண்டுமென்று ஜெபிக்கிறோம்.
te: జీవమునకు నడిపించు కష్టమైన, ఇరుకైన మార్గమును ఎన్నుకున్న విశ్వాసుల కొరకు నేడు ప్రార్థించుచున్నాము. సులభమైన, విశాలమైన మార్గములో "వారు ఇష్టమొచ్చినట్లు చేయుచున్నారు" అని చూసి అసూయపడడానికి శోధించబడినప్పుడు, వారు ఆగి సిలువను జ్ఞాపకము చేసుకొందురు గాక. దేవునిని మరియు ప్రేమించే, త్యాగం చేసే సిలువ మార్గమును బయలుపరచుటకు వచ్చినందుకుm యేసూ నీకు వందనాలు. విశ్వాసులు ఇతరులను గౌరవించుటకు, క్షమించుటకు, ఆతిథ్యము ఇచ్చుటకు, మరియు వినయముతో సేవచేయుటకు, యేసు నిమిత్తము తమ జీవితాలను అర్పించుటకు, ఇతరులను ఇరుకైన మార్గమునకు పిలుచుటకు ఉద్దేశపూర్వకంగా ఎన్నుకొందురు గాక అని ప్రార్థించుచున్నాము.
ur: آج ہم اُن اِیمانداروں کے لئے دعا گو ہیں جنہوں نے مشکل سُکڑا راستہ چُنا ہے جو زندگی کی طرف لے جاتا ہے۔ جب وہ آسان، کشادہ راستہ پر "اپنی من مرضی" کرنے والوں سے حسد کی آزمائش میں پڑتے ہیں تو وہ رُکیں اور صلیب کو یاد کریں۔ اَے یسوع ! تیرا شکر ہے خُدا اور صلیب کے راستے کو ظاہر کرنے کے لئے جو محبت کرتا اور قربانیاں دیتا ہے۔ ہماری دعاہے کہ اِیماندا ر جان بوجھ کر دوسروں کی عزت کرنے، معاف کرنے، مسافر پروری کرنے اور فروتنی کے ساتھ خدمت کرنے کااِنتخاب کریں، یسوع کی خاطر اپنی جانیں دیں اور دوسروں کو تنگ راستے کی طرف بلائیں۔
zh_hans: 今天，我们为那些选择了艰难、狭窄和通向生命之路的信徒祷告。当他们想要嫉妒那些在轻松、宽阔的道路上“随心所欲”的人时，愿他们停下来，记念十字架。主耶稣，谢谢你来揭示神和爱与牺牲的十字架之路。我们祈求信徒会刻意选择尊重他人、宽恕、热情好客、谦卑地服务，为耶稣的缘故献出生命，呼召他人走窄路。
zh_hant: 今天，我們為那些選擇了艱難、狹窄和通往生命之路的信徒禱告。當他們想要嫉妒那些在輕鬆、寬闊的道路上「隨心所欲」的人時，願他們停下來，記念十字架。主耶穌，謝謝你來揭示神和愛與犧牲的十字架之路。我們祈求信徒刻意選擇尊重他人、寬恕、熱情好客、謙卑地服務，為耶穌的緣故獻出生命，呼召他人走窄路。

source: Adil sat in the back of an old church building in the middle of the week, full of questions about Christianity. It was forbidden for him to come when foreign Christians gathered there for worship, but he came when a small group practiced for choir. Tears streamed down his face, and he said apologetically, "I feel such peace here. I can't stop crying." Then he asked, "Is it okay for me to choose Jesus and still continue [in this sin that I love]?" A brother told him that we all come as we are to God, and he is the one who cleanses us, but he tells us to "Repent, for the kingdom of God is near." Adil wanted life but was unwilling to turn away from the wide way of destruction to the narrow, hard, holy way. Lord, we pray for those who want you but want their old life, too. Please, stir their souls to repent and live.
ar: حدث في منتصف الأسبوع، أنَّ عادل جلس في مؤخرة مبنى كنيسة قديم، وكان ذِهنه مشغولًا بأسئلة عن المسيحية. وقد كان محظورًا عليه الحضور وقت تجمُّع المسيحيين الأجانب للعبادة، لكنه كان هناك حينها لأنه مشارك في مجموعة صغيرة تتدرب على الكورال. وإذ بالدموع تنهمر من عينيه، وقال مُعتذرًا "أشعر بسلام يغمرني هنا، لا يُمكنني التوقف عن البكاء". ثم تساءل "هل لي أن اختيار يسوع واستمر/ [في هذا الخطيَّة التي أحبها]؟" فأجابه أحد الإخوة قائلًا: لقد جِئنا جميعًا إلى الله بخطايانا، فهو الذي يُطهرنا، ولكنه قال لنا" توبوا لأنه قد اقترب ملكوت السماوات ". لقد أراد عادل الحياة لكنه لم يكن مستعدًا للتخلي عن ذاك الطريق الواسع المدمِّر، وسلوك الطريق الضيق، الصعب، المقدس. يا رب، نُصلي من أجل الذين يُريدون، ولكنهم أيضًا يريدون حياتهم القديمة. أرجوك، حرَّك أرواحهم نحو التوبة والحياة.
es_es: Adil estaba sentado en la parte trasera de una vieja iglesia a mitad de la semana, lleno de preguntas sobre el cristianismo. Él tenía prohibido entrar cuando se reunían cristianos extranjeros a adorar, pero fue cuando un grupo pequeño practicaba para un coro. Las lágrimas rodaban por sus mejillas, y dijo como pidiendo perdón: «Siento mucha paz aquí. No puedo dejar de llorar». Luego preguntó: «¿Está bien que elija a Jesús y aun así siga [en este pecado que amo]?». Un hermano le dijo que todos venimos a Dios tal como estamos y que es él quien nos limpia, pero él nos dice: «Arrepiéntanse, el Reino de Dios se acerca». Adil quería vida, pero no estaba dispuesto a alejarse de ese ancho camino de destrucción para tomar el camino angosto, santo, difícil. Señor, oramos por aquellos que te quieren a ti, pero quieren también su vieja vida. Por favor, inquieta sus almas para que se arrepientan y vivan.
fr_fr: Adil était assis à l’arrière d’une vieille église au milieu de la semaine, plein de questions sur le christianisme. Il lui était interdit de venir lorsque des chrétiens étrangers s’y rassemblaient pour le culte, mais il venait lorsqu’un petit groupe répétait pour une chorale. Des larmes ont coulé sur son visage et il a dit avec émotion : « Je ressens une paix profonde ici. Je ne peux pas m’arrêter de pleurer. » Puis il a demandé : « Est-ce que je peux choisir Jésus et continuer [dans ce péché que j’aime] ? » Un frère lui a dit que nous venons tous tels que nous sommes à Dieu, et que c’est lui qui nous purifie, mais il nous dit de « nous repentir, car le royaume de Dieu est proche ». Adil voulait la vie, mais ne voulait pas se détourner du chemin large de la destruction pour se tourner vers le chemin étroit, dur et saint. Seigneur, nous prions pour ceux qui te veulent, mais qui veulent aussi leur ancienne vie. Nous t’en prions, incite leurs âmes à se repentir, afin de vivre.
hi_in: आदिल सप्ताह के मध्य में एक पुराने कलीसियाई भवन के पीछे, मसीही विश्वास से संबंधित सवालों से भरा हुआ बैठा था। जब परदेशी मसीही आराधना के लिए वहाँ एकत्रित होते थे, तो उसके लिए आना मना था, लेकिन जब एक छोटा समूह गायन के लिए अभ्यास करता था, तो वह वहाँ आता था। उसके चेहरे पर आँसू बह रहे थे, और उसने क्षमा याचना करते हुए कहा, "मुझे यहाँ बहुत शांति अनुभव हो रही है। मैं रोना बंद नहीं कर सकता हूँ।" फिर उसने पूछा, "क्या मेरे लिए यीशु को चुनना और फिर भी [इस पाप में] जारी रहना ठीक है?" एक भाई ने उसे बताया कि हम सभी परमेश्वर के पास आते हैं, और वह ही हमें शुद्ध करता है, लेकिन वह हमें "पश्चाताप करने के लिए कहता है, क्योंकि परमेश्वर का राज्य निकट है।" आदिल जीवन चाहता था, लेकिन विनाश के चौड़े मार्ग से हटकर संकीर्ण, कठिन, पवित्र मार्ग पर जाने को तैयार नहीं था। हे प्रभु, हम उन लोगों के लिए प्रार्थना करते हैं, जो आपको चाहते हैं, लेकिन अपना पुराना जीवन भी चाहते हैं। कृपया, उनकी आत्माओं को पश्चाताप करने और जीने के लिए प्रेरित करें।
kn: ಆದಿಲ್ ವಾರದ ಮಧ್ಯದಲ್ಲಿ ಹಳೆಯದಾದ ಸಭೆಯ ಕಟ್ಟಡದ ಹಿಂಭಾಗದಲ್ಲಿ ಕುಳಿತು, ಕ್ರೈಸ್ತ ಧರ್ಮದ ಬಗ್ಗೆ ಅನೇಕ ಪ್ರಶ್ನೆಗಳನ್ನು ಹೊಂದಿದ್ದನು. ವಿದೇಶಿ ಕ್ರೈಸ್ತರು ಅಲ್ಲಿ ಆರಾಧನೆಗೆ ಸೇರಿದಾಗ ಅವರು ಬರುವುದನ್ನು ನಿಷೇಧಿಸಲಾಗಿತ್ತು, ಆದರೆ ಒಂದು ಸಣ್ಣ ಗುಂಪು ಗಾಯನಕ್ಕಾಗಿ ಅಭ್ಯಾಸ ಮಾಡುವಾಗ ಅವರು ಬಂದರು. ಅವನ ಮುಖದಲ್ಲಿ ಕಣ್ಣೀರು ಹರಿಯಿತು, ಮತ್ತು ಅವನು ಕ್ಷಮೆಯಾಚಿಸುತ್ತಾ ಹೀಗೆ ಹೇಳಿದನು, "ನಾನು ಇಲ್ಲಿ ಅಂತಹ ಶಾಂತಿಯನ್ನು ಅನುಭವಿಸುತ್ತೇನೆ, ನಾನು ಅಳುವುದನ್ನು ನಿಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ." ನಂತರ ಅವರು ಹೀಗೆ ಕೇಳಿದರು, "ನಾನು ಯೇಸುವನ್ನು ಆರಿಸಿಕೊಂಡು [ನಾನು ಪ್ರೀತಿಸುವ ಈ ಪಾಪದಲ್ಲಿ] ಮುಂದುವರಿಯುವುದು ಸರಿಯೇ?" ನಾವೆಲ್ಲರೂ ದೇವರ ಬಳಿಗೆ ಬರುತ್ತೇವೆ ಎಂದು ಒಬ್ಬ ಸಹೋದರ ಅವನಿಗೆ ಹೇಳಿದನು, ಮತ್ತು ಆತನು ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುವವನು, ಆದರೆ ಆತನು ನಮಗೆ "ಪಶ್ಚಾತ್ತಾಪಪಡಿರಿ, ಏಕೆಂದರೆ ದೇವರ ರಾಜ್ಯವು ಹತ್ತಿರದಲ್ಲಿದೆ" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಆದಿಲ್ ಜೀವನವನ್ನು ಬಯಸಿದನು ಆದರೆ ವಿನಾಶದ ವಿಶಾಲ ಮಾರ್ಗದಿಂದ ಕಿರಿದಾದ, ಕಠಿಣ, ಪವಿತ್ರ ಮಾರ್ಗಕ್ಕೆ ತಿರುಗಲು ಇಷ್ಟವಿರಲಿಲ್ಲ. ಕರ್ತನೇ, ನಿನ್ನನ್ನು ಬಯಸುವ ಆದರೆ ಅವರ ಹಳೆಯ ಜೀವನವನ್ನು ಬಯಸುವವರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ದಯವಿಟ್ಟು, ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಬದುಕಲು ಅವರ ಆತ್ಮಗಳನ್ನು ಬೆರೆಸಿ.
pt_br: Adil sentou-se no fundo de uma antiga igreja, no meio da semana, cheio de perguntas sobre o cristianismo. Ele estava proibido de ir quando cristãos estrangeiros se reuniam lá para adoração, mas foi quando um pequeno grupo praticava para o coral. Lágrimas escorriam pelo seu rosto, e ele disse, se desculpando: "Sinto tanta paz aqui. Não consigo parar de chorar". Então ele perguntou: "Será que eu posso escolher Jesus e ainda continuar [neste pecado que eu amo]?" Um irmão disse a ele que todos somos recebidos por Deus do jeito que estamos, e é ele quem nos purifica, mas ele nos diz: "Arrependam-se, pois o Reino dos céus está próximo". Adil queria a vida, mas não estava disposto a se afastar do caminho largo da destruição e andar pelo caminho estreito, difícil e santo. Senhor, oramos por aqueles que desejam te seguir, mas, ao mesmo tempo, querem continuar em sua vida antiga. Por favor, desperta a alma dessas pessoas para que se arrependam e vivam.
ta: வாரத்தின் மத்தியில், ஆதில் ஒரு பழைய ஆலயத்தின் பின்பகுதியில் உட்கார்ந்திருந்தான். அவனுக்குள் கிறிஸ்தவத்தைப் பற்றி ஆயிரம் கேள்விகள். வெளிநாட்டுக் கிறிஸ்தவர்கள் ஆண்டு ஆராதிக்கும்போது, அவன் அங்கு வருவது தடை செய்யப்பட்டிருந்தது. ஆனால் ஒரு சிறு குழு பாடல்களைப் பயிற்சி செய்து கொண்டிருந்தபோது அவன் வந்திருந்தான். அவன் கண்களில் கண்ணீர், “இந்த இடத்தில் மிகவும் அமைதியாக உணருகிறேன். என்னால் அழுகையை நிறுத்த முடியவில்லை” என்றான். தொடர்ந்து, “நான் இயேசுவைப் பின்பற்றிக் கொண்டே, நான் விரும்பும் இந்தப் பாவத்திலும் இருக்கலாமா?” என்றான். ஒரு சகோதரன், நாங்கள் எல்லோருமே இருக்கிற வண்ணமாகவே தேவனிடம் வருகிறோம். அவர்தான் நம்மைச் சுத்திகரிக்கிறவர். ஆனால், அவர், “மனந்திரும்புங்கள், பரலோக ராஜ்யம் சமீபமாயிருக்கிறது” என்கிறார், என்றார். ஜீவ மார்க்கத்தை விரும்பிய ஆதில், அழிவுக்கு ஏதுவான விசாலமான வழியை விட்டு, இடுக்கமானதும், கடினமானதும், பரிசுத்தமானதுமான வழிக்குத் திரும்ப விரும்பவில்லை. ஆண்டவரே, நீரும் வேண்டும், தங்கள் பழைய வாழ்க்கையும் வேண்டும் என்று நினைப்பவர்களுக்காக ஜெபிக்கிறோம். மனந்திரும்பி, வாழுமாறு அவர்கள் ஆத்துமாவைத் தூண்டுவீராக.
te: ఆదిల్ క్రైస్తవ్యం గురించి అనేక ప్రశ్నలతో వారము మధ్యలో ఒక పాత చర్చి భవనం వెనుక కూర్చున్నాడు. విదేశీ క్రైస్తవులు ఆరాధన కోసం అక్కడ సమావేశమైనప్పుడు అతను రావడం నిషేధించబడింది, కానీ ఒక చిన్న గుంపు గానానికి సాధన చేస్తున్నప్పుడు అతను వచ్చాడు. అతని కళ్ళనుండి కన్నీళ్లు కారుతుండగా, క్షమాపణ కోరుతూ, "నేను ఇక్కడ చాలా శాంతిని పొందుతున్నాను. నేను ఏడవడం ఆపలేకపోతున్నాను." అని అన్నాడు. తరువాత అతను, "నేను యేసును ఎన్నుకొని [నేను ప్రేమించే ఈ పాపములో] కొనసాగడం మంచిదేనా?" అని అడిగాడు. అప్పుడు ఒక సహోదరుడు, మనమందరం ఉన్న రీతిగానే దేవుని దగ్గరకు వస్తాము మరియు ఆయనే మనలను శుద్ధి చేస్తాడని చెప్పాడు, కానీ ఆయన "మారుమనస్సు పొందుడి, పరలోకరాజ్యము సమీపించియున్నది" అని సెలవిస్తున్నాడని చెప్పాడు. ఆదిల్ జీవమును కోరుకున్నాడు, కానీ నాశనానికి నడిపించే విశాలమైన మార్గం నుండి కష్టమైన, పరిశుద్ధమైన ఇరుకైన మార్గము వైపు తిరగడానికి ఇష్టపడలేదు. ప్రభువా, మిమ్మల్ని కోరుకుంటూనే, తమ పాత జీవితాన్ని కూడా కోరుకునే వారి కోసం మేము ప్రార్థిస్తున్నాము. దయచేసి, మారుమనస్సు పొంది జీవించేలా వారి ఆత్మలను ప్రేరేపించుము.
ur: ہفتے کے وسط میں عادل گرجہ گھر کی پرانی عمارت کے عقب میں، مسیحیت کے متعلق سوالات سے بھرا بیٹھا تھا۔ جب غیر ملکی مسیحی عبادت کے لئے وہاں ہوں تو اُس کو آنا منع تھا۔ لیکن وہ تب آیا جب ایک چھوٹا سا گروہگیتگانےکیتیاریکررہاتھا۔ اُس کے چہرے پر آنسو بہہ رہے تھے اور اُس نے معذرت خواہ انداز میں کہا، "مجھے یہاں ایسا سکون ملتا ہے کہ مَیں رونا روک نہیں سکتا"۔ پھر ا ُس نے کہا، "کیا میرے لئے یہ ٹھیک ہے کہ مَیں یسوع کا اِنتخاب کر کے بھی "اپنی پسند کے گُناہ " کو جاری رکھوں؟ "ایک بھائی نے اُس سے کہا، ہم سب جیسے ہیں اِسی حالت میں خُدا کے پاس آتے ہیں، اور وہی ہے جو ہمیں پاک صاف کرتا ہے، لیکن وہ ہم سے کہتا ہے کہ "توبہ کروکیونکہ آسمان کی بادشاہی نزدیک ہے"۔ عادل زندگی چاہتا تھا لیکن وہ ہلاکت کے کشادہ راستہ سے تنگ، مشکل پاک راستہ کی طرف آنے کو تیار نہیں تھا۔ اَے خداوند! ہم اُن لوگوں کے لئے دعا گو ہیں جو تجھے چاہتے ہیں لیکن اپنی پرانی زندگی کو بھی پیار کرتے ہیں۔ اپنے کرم سے اُن کی روحوں کو اُبھار کہ وہ تو بہ کریں اور جیتے رہیں۔
zh_hans: 一周中的某天，阿迪尔坐在一座古老教堂的后面，心里充满了关于基督教的疑问。当外国基督徒聚集在那里做礼拜时，他被禁止参加，但当一小群人练习唱诗班时，他却来了。泪水从他的脸上流下来，他抱歉地说：“我在这里感到很平静。我无法停止哭泣。” 然后他问道：“我可以选择耶稣，但仍然继续[我喜欢的罪]吗？” 一位弟兄告诉他，我们都是按着本来的样子来到神面前的，他是洁净我们的那一位，但他告诉我们要“悔改，因为神国近了”。阿迪尔渴望生命，却不愿意从宽阔的毁灭之路转向狭窄、艰难、神圣的道路。主啊，我们为那些想要你，但也想要旧生活的人祈求。请激发他们的灵魂悔改，得生命。
zh_hant: 一週中的某天，阿迪爾坐在一座古老教堂的後面，心裡充滿了關於基督教的疑問。當外國基督徒聚集在那裡做禮拜時，他被禁止參加，但當一小群人練習唱詩班時，他卻來了。淚水從他的臉上流下來，他抱歉地說：“我在這裡感到很平靜。我無法停止哭泣。” 然後他問道：“我可以選擇耶穌，但仍然繼續[我喜歡的罪]嗎？”一位弟兄告訴他，我們都是照著原本的樣子來到神面前的，他是潔淨我們的那一位，但他告訴我們要「悔改，因為神國近了」。阿迪爾渴望生命，卻不願意從寬闊的毀滅之路轉向狹窄、艱難、神聖的道路。主啊，我們為那些想要你，但也想要舊生活的人祈求。請激發他們的靈魂悔改，得生命。
