Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Pray for places of business in this area: - For employers to act with justice toward their employees. - For believers to have access to jobs that would provide them and their families with living wages. - For God to raise up Christian employers who would model Jesus' example of meekness in God-honoring ways.
ar: نُصلى من أجل الشركات وأماكن العمل في بلادنا: - من أجل أصحاب الأعمال لكي يُعاملوا موظفيهم بإنصاف. - من أجل المؤمنين لكي يجدوا وظائف تُعينهم على إعالة أنفسهم وعائلاتهم. - من أجل أن يُكثر الله من أصحاب الأعمال المسيحيين الذين يتخذون الرب يسوع قدوة لهم في الوداعة، ويُطبقونها بطرائق تُمجد الله.
es_es: Ora por lugares comerciales en esta área: - Para que los empleadores sean justos con sus empleados. - Para que los creyentes tengan acceso a trabajos que les brinden a ellos y sus familias salarios mínimos. - Que Dios levante empleadores cristianos que reflejen el ejemplo de mansedumbre de Jesús de formas que honren a Dios.
fr_fr: Prions pour les entreprises de cette zone : - Pour que les employeurs agissent avec justice envers leurs employés. - Pour que les croyants aient accès à des emplois qui leur assurent, ainsi qu’à leurs familles, un salaire décent. - Pour que Dieu suscite des employeurs chrétiens qui donneront l’exemple de la douceur de Jésus de manière à honorer Dieu.
hi_in: इस क्षेत्र में व्यापार के स्थानों के लिए प्रार्थना करें: - नियोक्ता अपने कर्मचारियों के प्रति न्याय के साथ काम करें। - विश्वासियों को नौकरियों तक पहुँच प्राप्त हो, जो उन्हें और उनके परिवारों को आजीविका प्रदान कर सके। - परमेश्वर ऐसे मसीही नियोक्ताओं को खड़ा करे, जो परमेश्वर को सम्मान देने वाले तरीकों से यीशु की नम्रता के उदाहरण का अनुकरण करेंगे।
kn: ಈ ಭಾಗಗಳಲ್ಲಿ ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: - ಉದ್ಯೋಗದಾತರು ತಮ್ಮ ಉದ್ಯೋಗಿಗಳಿಗೆ ನ್ಯಾಯವಾಗಿ ವರ್ತಿಸಲು. - ವಿಶ್ವಾಸಿಗಳು ಅವರಿಗೆ ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳಿಗೆ ಜೀವನ ವೇತನವನ್ನು ಒದಗಿಸುವ ಉದ್ಯೋಗಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಲು. - ದೇವರನ್ನು ಗೌರವಿಸುವ ರೀತಿಯಲ್ಲಿ ಯೇಸುವಿನ ಸಾತ್ವಿಕತೆಯ ಮಾದರಿಯನ್ನು ರೂಪಿಸುವ ಕ್ರೈಸ್ತ ಉದ್ಯೋಗದಾತರನ್ನು ದೇವರು ಬೆಳೆಸಲು.
pt_br: Ore pelos negócios e empresas nesta região: - Para que os empregadores ajam com justiça em relação a seus funcionários. - Para que os crentes tenham acesso a empregos que paguem salários dignos a eles e suas famílias. - Para que Deus levante empregadores cristãos que sejam exemplos da mansidão de Jesus de maneiras que honrem a Deus.
ta: இந்தப் பகுதியில் உள்ள வியாபார ஸ்தலங்களுக்காக ஜெபியுங்கள்: - எஜமானர்கள் தங்கள் தொழிலாளர்களை நீதியாக நடத்தும்படி. – விசுவாசிகள் தங்களுக்கும் தங்கள் குடும்பங்களுக்கும் தேவையான சம்பளம் கிடைக்கும் வேலைகளில் அமரும்படி. – தேவனைக் கனம் பண்ணும் விதத்தில் இயேசுவின் சாந்தகுணத்தை மாதிரியாகக் காண்பிக்கக் கூடிய கிறிஸ்தவ எஜமானர்களை தேவன் எழுப்பும்படி ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని వ్యాపార స్థలాల కోసం ప్రార్థించండి: - యజమానులు తమ ఉద్యోగితులతో న్యాయంగా ప్రవర్తించునట్లుగా. - విశ్వాసులకు తగిన ఉపాధి లభించి, వారి కుటుంబాలకు జీవన పోషణను అందించునట్లుగా. - దేవుడు క్రైస్తవ యజమానులను లేవనెత్తి, యేసు చూపిన దీనత్వమనే ఉదాహరణను దేవునికి ఘనతను తెచ్చే విధానములలో అనుసరించునట్లుగా ప్రార్థించండి.
ur: اِسعلاقہمیںکاروباری مقامات کےلئے دعا کریں: آجروںکےلئے دعا کریںکہوہاپنےملازموںکےساتھ اِنصاف سےپیشآئیں۔ اِیمانداروںکےلئے دعا کریںکہ اُن کوایسیملازمتوںتکرسائی حاصل ہو جس سے اُن کو اُجرت اور اُن کےخاندانکو وسائل مہیاہوں۔ خُدا کے لیے مسیحیحلیموں کو اُبھارنے کے لیے جو خُدا کی تعظیم کرنے والے طریقوں سے یسوع کی حلیمی کی مثال بنیں گے۔
zh_hans: 为这个地区的商业场所祷告： - 求雇主公正地对待雇员。 - 求信徒找到工作，为他们及其家人提供生活所需的工资。 - 求神要兴起基督徒雇主，效法耶稣的温柔榜样，以荣耀神的方式行事。
zh_hant: 為這個地區的商業場所禱告： - 請雇主公正地對待員工。 - 請信徒找到工作，為他們及其家人提供生活所需的工資。 - 求神要興起基督徒雇主，效法耶穌溫柔的榜樣，以榮耀神的方式行事。

source: We declare your teaching, Jesus, that the meek are blessed, for they will inherit the earth. You "oppose the proud but give grace to the humble" (James 4:6). God, we need your grace. May the people of this region submit themselves to God, draw near to you, and receive grace.
ar: نُعلن يا ربي يسوع تعليمك الذي يقول طوبى للودعاء؛ لأنهم يرثون الأرض. فالله "يُقَاوِمُ الْمُتَكَبِّرِينَ، وَلَكِنَّهُ يُعْطِي الْمُتَوَاضِعِينَ نِعْمَةً" (يعقوب 4: 6). يا الله، نحتاج إلى نعمتك، حتى يُسلم شعب هذه البلاد حياتهم لك، ويقتربوا منك، وينالوا نعمتك.
es_es: Declaramos tu enseñanza, Jesús, de que los mansos son bienaventurados, porque heredarán la tierra. Tú te «opones a los orgullosos, pero das gracia a los humildes» (Santiago 4:6). Dios, necesitamos tu gracia. Que la gente de esta región se entregue a Dios, se acerque a ti y reciba gracia.
fr_fr: Nous proclamons ton enseignement, Jésus, selon lequel les doux sont bénis, car ils recevront la terre en héritage. « Dieu s’oppose aux orgueilleux, mais il accorde sa grâce aux humbles. » (Jacques 4:6). Dieu, nous avons besoin de ta grâce. Que les habitants de cette zone se soumettent à Dieu, s’approchent de toi et reçoivent ta grâce.
hi_in: हे यीशु, हम आपकी शिक्षा की घोषणा करते हैं कि नम्र लोग धन्य हैं, क्योंकि वे पृथ्वी के वारिस होंगे। आप “अभिमानियों का विरोध करते हैं, पर दीनों पर अनुग्रह करते हैं।” (याकूब 4:6)। हे परमेश्वर, हमें आपके अनुग्रह की आवश्यकता है। इस क्षेत्र के लोग स्वयं को परमेश्वर के अधीन कर दें, आपके निकट आयें, और अनुग्रह को प्राप्त करें।
kn: ಯೇಸುವೇ, ದೀನರು ಆಶೀರ್ವದಿಸಲ್ಪಡುತ್ತಾರೆ ಎಂದು ನಾವು ನಿನ್ನ ಬೋಧನೆಯನ್ನು ಸಾರುತ್ತೇವೆ, ಏಕೆಂದರೆ ಅವರು ಭೂಮಿಯನ್ನು ಬಾಧ್ಯಸ್ಥರಾಗಿ ಪಡೆಯುತ್ತಾರೆ. ನೀನು "[ದೇವರು ಅಹಂಕಾರಿಗಳನ್ನು ಎದುರಿಸುತ್ತಾನೆ, ದೀನರಿಗಾದರೋ ಕೃಪೆಯನ್ನು ಅನುಗ್ರಹಿಸುತ್ತಾನೆ" (ಯಾಕೋಬ 4:6)]. ದೇವರೇ, ನಮಗೆ ನಿನ್ನ ಕೃಪೆಯು ಬೇಕು. ಈ ಭಾಗದಲ್ಲಿರುವ ಜನರು ದೇವರಿಗೆ ತಮ್ಮನ್ನು ಒಪ್ಪಿಸಿ, ನಿನ್ನ ಬಳಿಗೆ ಬರಲಿ ಮತ್ತು ಕೃಪೆಯನ್ನು ಪಡೆಯಲಿ.
pt_br: Nós declaramos o teu ensinamento, Jesus, de que os humildes são abençoados, pois herdarão a terra. Tu és aquele que "se opõe aos orgulhosos, mas concede graça aos humildes" (Tiago 4:6). Deus, precisamos da tua graça. Que as pessoas desta região se submetam a Deus, se aproximem de ti e recebam graça.
ta: இயேசுவே, சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள், அவர்கள் பூமியைச் சுதந்தரித்துக் கொள்வார்கள் என்னும் உம்முடைய போதனையை அறிக்கையிடுகிறோம். நீர் “பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறீர், தாழ்மையுள்ளவர்களுக்கு கிருபை கொடுக்கிறீர்” (யாக்கோபு 4:6). தேவனே, உம் கிருபை எங்களுக்குத் தேவை. இந்தப் பகுதியில் உள்ளவர்கள் தங்களை தேவனிடம் ஒப்புவித்து, உம்மிடம் கிட்டிச் சேர்ந்து, கிருபையைப் பெற்றுக்கொள்வார்களாக.
te: యేసుప్రభువా, సాత్వికులు ధన్యులు, వారు భూలోకమును స్వతంత్రించుకొందురు అను నీ బోధను మేము ప్రకటిస్తున్నాము. నీవు "అహంకారులను ఎదిరించి, దీనులకు కృపననుగ్రహిస్తావు" (యాకోబు 4:6). దేవా, మాకు నీ కృప అవసరము. ఈ ప్రాంతపు ప్రజలు దేవునికి తమ్మును తాము లోబరచుకొని, నీకు సమీపముగా వచ్చి, కృపను పొందుకొందురు గాక.
ur: اَے یسوع! ہم تیری تعلیم کااعلان کرتے ہیں کہ مُبارک ہیں وہ جوحلیم ہیں کیونکہ وہ زمین کے وارث ہوں گے۔ تُو" مغرُوروں کا مُقابلہ کرتا ہے مگر فروتنوں کو تَوفِیق بخشتا ہے"(یعقوب ۴‏‎:‏۶)۔ اَے خُدا! ہمیں تیرے فضل کی ضرورت ہے۔ اِس علاقہ کے لوگ اپنے آپ کوخُدا کے تابع کریں، تیرے نزدیک آئیں، اور فضل حاصل کریں۔
zh_hans: 主耶稣，我们宣告你的教导，温柔的人是有福的，因为他们将承受地土。你“阻挡骄傲的人，赐恩给谦卑的人”（雅各书 4:6）。 神啊，我们需要你的恩典。愿这一地区的人民都顺服神，亲近你，得以蒙恩。
zh_hant: 主耶穌，我們宣告你的教導，溫柔的人是有福的，因為他們將承受地土。你「阻擋驕傲的人，賜恩給謙卑的人」（雅各書 4:6）。 神啊，我們需要祢的恩典。願這一區的人民順服神，親近你，得以蒙恩。

source: "Blessed are those who hunger and thirst for righteousness, for they shall be satisfied." (Matthew 5:6) ESV
ar: "طُوبَى لِلْجِيَاعِ وَالْعِطَاشِ إِلَى الْبِرِّ، فَإِنَّهُمْ سَيُشْبَعُونَ" (متَّى 5: 6)
es_es: «Dichosos los que tienen hambre y sed de justicia, porque serán saciados» (Mateo 5:6).
fr_fr: « Heureux ceux qui ont faim et soif de justice, car ils seront rassasiés. » (Matthieu 5:6) BDS
hi_in: “धन्य हैं वे, जो धार्मिकता के भूखे और प्यासे हैं, क्योंकि वे तृप्﻿त किए जाएँगे।" (मत्ती 5:6) HINOVBSI
kn: "[ನೀತಿಗೋಸ್ಕರ ಹಸಿದು ಬಾಯಾರಿದವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಅವರು ತೃಪ್ತಿಹೊಂದುವರು," (ಮತ್ತಾಯ 5:6)]
pt_br: "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos." (Mateus 5:6 NVI)
ta: “நீதியின்மேல் பசிதாகமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் திருப்தியடைவார்கள்.“ (மத்தேயு 5:6)
te: “ నీతికొరకు ఆకలిదప్పులు గలవారు ధన్యులు; వారు తృప్తిపరచబడుదురు.“ (మత్తయి 5:6)
ur: " مُبارک ہیں وہ جو راستبازی کے بُھوکے اور پِیاسے ہیں کیونکہ وہ آسُودہ ہوں گے"(متی ۶:۵)۔
zh_hans: “饥渴慕义的人有福了，因为他们必得饱足。” （马太福音 5:6）
zh_hant: 「飢渴慕義的人有福了，因為他們必得飽足。」 （太 5:6）

source: True righteousness is achieved only through the blood of Jesus, with him being "made sin for us so that we might become the righteousness of God" (2 Cor 5:21). For all human beings, including Muslims, our tendency is to think that somehow, if we work hard enough, pray the right way, give sacrificially enough, fast severely enough, we will gain favor with God by our own righteousness. This self-righteous thinking spits on the cross and declares Jesus' blood unnecessary. Forgive us, Lord. May Muslims—and all people—see that the Scriptures repeatedly reveal that we cannot make ourselves righteous. May Muslims feel the weight of the impossibility of rescuing themselves and instead hunger and thirst for true righteousness through the cross.
ar: لا يتحقق البر الحقيقي إلا بدم الرب يسوع، "فَإِنَّ الَّذِي لَمْ يَعْرِفْ خَطِيئَةً، جَعَلَهُ اللهُ خَطِيئَةً لأَجْلِنَا، لِنَصِيرَ نَحْنُ بِرَّ اللهِ فِيهِ" (2 كورنثوس 5: 21). فالجنس البشري كافة، بما فيه المسلمين، يميل إلى الاعتقاد بطريقة أو بأخرى أنه كلما نعمل بجِد، ونُصلي بالطريقة الصحيحة، ونُضحي ونصوم كثيرًا، نجد نعمة في عيني الله بهذا البِر الذاتي. وهذا الفِكر يضرب عرض الحائط الصليب ودم الرب يسوع. سامحنا يا رب، وافتح أعيُن المُسلمين - والناس جميعًا - ليروا كم أعلنت الأسفار المُقدَّسة مرارًا وتكرارًا عدم استطاعتنا تبرير أنفسنا. وليشعُر المسلمون بمدى استحالة خلاص أنفسهم دون الشعور بالجوع والعطش إلى البر الحقيقي الذي من خلال الصليب.
es_es: La verdadera justificación se logra solo mediante la sangre de Jesús, al que «por nosotros Dios trató como pecador para que en él recibiéramos la justicia de Dios» (2 Corintios 5:21). La tendencia de todos los seres humanos, incluyendo a los musulmanes, es pensar que, de alguna manera, si nos esforzamos lo suficiente, oramos de la forma correcta, damos los sacrificios suficientes, ayunamos lo suficiente, obtendremos el favor de Dios por nuestra propia virtud. Este pensamiento de superioridad moral es una ofensa a la cruz y declara que la sangre de Jesús no es necesaria. Perdónanos, Señor. Que los musulmanes y todas las personas vean que las escrituras revelan una y otra vez que no podemos justificarnos a nosotros mismos. Que los musulmanes sientan el peso de la imposibilidad de rescatarse a ellos mismos y en vez de eso sientan el hambre y sed de la verdadera justificación mediante la cruz.
fr_fr: La véritable justice n’est obtenue que par le sang de Jésus, celui-ci étant « comme un pécheur à notre place pour que nous recevions la justice que Dieu accorde » (2 Corinthiens 5:21). Tous les êtres humains, notamment les musulmans, ont tendance à penser que, dans une certaine mesure, si nous travaillons suffisamment dur, prions de la bonne manière, faisons beaucoup de sacrifices, jeûnons assez sévèrement, nous obtiendrons la faveur de Dieu grâce à notre propre justice. Cette pensée moralisatrice crache sur la croix et déclare le sang de Jésus inutile. Pardonne-nous, Seigneur. Que les musulmans – et tous les peuples – voient que les Écritures révèlent à maintes reprises que nous ne pouvons pas nous rendre justes nous-mêmes. Puissent les musulmans ressentir le poids de l’impossibilité de se sauver eux-mêmes et, au contraire, avoir faim et soif de la véritable justice par la croix.
hi_in: सच्ची धार्मिकता केवल यीशु के लहू के द्वारा ही प्राप्त की जा सकती है, जिसमें उसे "हमारे लिये पाप ठहराया कि हम उसमें होकर परमेश्﻿वर की धार्मिकता बन जाएँ" (2 कुरिं. 5:21)। मुसलमानों सहित, सभी मनुष्यों के लिए, हमारी प्रवृत्ति यह सोचने की है कि किसी भी तरह, अगर हम पर्याप्त मेहनत करते हैं, सही रीति से प्रार्थना करते हैं, पर्याप्त बलिदान के साथ देते हैं, पर्याप्त रूप से उपवास करते हैं, तो हम अपनी धार्मिकता से परमेश्वर का अनुग्रह प्राप्त कर लेंगे। यह स्व-धार्मिकता की सोच क्रूस के बलिदान का मजाक है और यीशु के लहू को अनावश्यक घोषित करती है। हे प्रभु, हमें क्षमा करें। होने दें कि मुसलमान - और सभी लोग - यह देखें कि पवित्र-शास्त्र बार-बार प्रकट करता है कि हम स्वयं को धार्मिक नहीं बना सकते हैं। होने दें कि मुसलमान स्वयं उद्धार पाने के असंभवी तरीके के भार का अनुभव करें और इसके बदले क्रूस के माध्यम से सच्ची धार्मिकता के लिए भूखे और प्यासे रहें।
kn: ನಿಜವಾದ ನೀತಿಯನ್ನು ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ ಮಾತ್ರ ಸಾಧಿಸಲಾಗುತ್ತದೆ, ಆತನು "[ದೇವರ ನೀತಿಯಾಗುವಂತೆ ದೇವರು ಪಾಪವನ್ನರಿಯ ಆತನನ್ನು ನಮಗೋಸ್ಕರ ಪಾಪವಾಗ ಮಾಡಿದನು" (2 ಕೊರಿಂಥ 5:21)]. ಮುಸ್ಲಿಮರನ್ನೂ ಒಳಗೊಂಡಂತೆ ಎಲ್ಲಾ ಮನುಷ್ಯರಿಗೆ, ಹೇಗಾದರೂ, ನಾವು ಸಾಕಷ್ಟು ಶ್ರಮಿಸಿದರೆ, ಸರಿಯಾದ ಮಾರ್ಗದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿದರೆ, ಸಾಕಷ್ಟು ಯಜ್ಞಗಳನ್ನು ಸಮರ್ಪಿಸಿದರೆ, ಸಾಕಷ್ಟು ವೇಗವಾಗಿ, ನಾವು ನಮ್ಮ ಸ್ವಂತ ನೀತಿಯಿಂದ ದೇವರ ಕೃಪೆಯನ್ನು ಪಡೆಯುತ್ತೇವೆ ಎಂದು ಯೋಚಿಸುವುದು ನಮ್ಮ ಪ್ರವೃತ್ತಿಯಾಗಿದೆ. ಈ ಸ್ವಾಭಿಮಾನದ ಚಿಂತನೆಯು ಶಿಲುಬೆಯ ಮೇಲೆ ಹಾಕುತ್ತದೆ ಮತ್ತು ಯೇಸುವಿನ ರಕ್ತವನ್ನು ಅನಗತ್ಯವೆಂದು ಹೇಳುತ್ತದೆ. ನಮ್ಮನ್ನು ಕ್ಷಮಿಸು, ಸ್ವಾಮಿ. ಮುಸ್ಲಿಮರು - ಮತ್ತು ಎಲ್ಲಾ ಜನರು - ನಮ್ಮನ್ನು ನಾವೇ ನೀತಿವಂತರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ವಾಕ್ಯಭಾಗಗಳು ಪದೇ ಪದೇ ಪ್ರಕಟಿಸುವುದನ್ನು ನೋಡಲಿ. ಮುಸ್ಲಿಮರು ತಮ್ಮನ್ನು ತಾವು ರಕ್ಷಿಸಿಕೊಳ್ಳುವ ಅಸಾಧ್ಯತೆಯ ಭಾರವನ್ನು ಅನುಭವಿಸಲಿ ಮತ್ತು ಬದಲಿಗೆ ಶಿಲುಬೆಯ ಮೂಲಕ ನಿಜವಾದ ನೀತಿಗಾಗಿ ಹಸಿವೆಯನ್ನು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.
pt_br: A verdadeira justiça é alcançada somente pelo sangue de Jesus, pois “Deus tornou pecado por nós aquele que não tinha pecado, para que nele nos tornássemos justiça de Deus" (2 Coríntios 5:21). A tendência de todo ser humano, incluindo os muçulmanos, é pensar que, de alguma forma, se trabalharmos duro o suficiente, orarmos da maneira certa, ofertarmos com sacrifício suficiente, jejuarmos severamente o suficiente, ganharemos o favor de Deus por nossa própria justiça. Esse pensamento hipócrita cospe na cruz e declara o sangue de Jesus desnecessário. Perdoe-nos, Senhor. Que os muçulmanos — e todas as pessoas — vejam que as Escrituras revelam repetidamente que não podemos nos tornar justos. Que os muçulmanos sintam o peso da impossibilidade de se salvarem e, em vez disso, tenham fome e sede da verdadeira justiça por meio da cruz.
ta: உண்மையான நீதியை இயேசுவின் இரத்தத்தின் மூலம் மட்டுமே பெற முடியும், ஏனெனில் “நாம் அவருக்குள் தேவனுடைய நீதியாகும்படிக்கு, பாவம் அறியாத அவரை நமக்காகப் பாவமாக்கினார்” (2 கொரி. 5:21). இஸ்லாமியர்கள் உட்பட எல்லா மனிதருமே, நாம் கடினமாக முயற்சி செய்து, சரியான விதத்தில் ஜெபித்து, தியாகத்தோடு கொடுத்து, கடுமையாக உபவாசிப்பதன் மூலம், நம் சொந்த நீதியினால் தேவனுடைய தயவைப் பெற்றுவிடலாம் என்று நினைக்கிறோம். சுயநீதியான இந்நினைவு சிலுவையின் மீது துப்பி, இயேசுவின் இரத்தம் தேவையற்றது என்று அறிவிப்பதைப் போலாகும். ஆண்டவரே, எங்களை மன்னியும். இஸ்லாமியரும் – எல்லா மனிதரும் – நம்மை நாமே நீதிமான்களாக்கிக் கொள்ள முடியாது என்று வேதம் மீண்டும் மீண்டும் வெளிப்படுத்துவதைக் காண்பார்களாக. தங்களைத் தாங்களே மீட்பது சாத்தியமே இல்லை என்பதையும், சிலுவையின் மூலம் உண்டாகும் உண்மையான நீதிக்காக பசிதாகம் கொள்ள வேண்டுமென்றும் இஸ்லாமியர்கள் உணருவார்களாக.
te: యథార్థనీతిని మనము యేసు రక్తము ద్వారానే పొందగలము. “ఎందుకనగా మనమాయనయందు దేవుని నీతి అగునట్లు పాపమెరుగని ఆయనను మనకోసము పాపముగా చేసెను (2 కొరింథీయులు 5:21)”. మానవ నైజము — ముస్లిములతో సహా అందరిదీ — కఠినంగా పనిచేస్తే, సరైన విధంగా ప్రార్థిస్తే, త్యాగాత్మకంగా అర్పిస్తే, తీవ్రముగా ఉపవాసముంటే, మన సొంత నీతిచేత దేవుని అనుగ్రహాన్ని సంపాదించగలం అన్న అబద్ధభావన వైపే మళ్ళుతుంది. ఈ స్వయంనీతి ఆలోచన సిలువను తృణీకరించి యేసు రక్తము అవసరం లేదని ప్రకటిస్తుంది. ప్రభువా, మమ్మును క్షమించుము. మమ్మును మేమే నీతిమంతులుగా చేసుకొనలేమను లేఖనములు పదేపదే ప్రత్యక్షపరచుచున్న విషయమును ముస్లిములు సహా సకల జాతుల ప్రజలు గ్రహించునట్లుగా ప్రార్థించుచున్నాము. మనుషులు తామంతట తామే రక్షించుకొనుట అసాధ్యమనే భారమును అనుభవించి, యేసు సిలువ ద్వారా వాస్తవ నీతి కొరకు ఆకలి దప్పులు గలవారై యుండాలని ప్రార్థించుదాము.
ur: حقیقی راستبازی صرف یسوع کے خُون کے وسیلے سے حاصل ہوتی ہے، اُس کے ساتھ ہونے سے" جو گُناہ سے واقِف نہ تھا اُسی کو اُس نے ہمارے واسطے گُناہ ٹھہرایا تاکہ ہم اُس میں ہو کر خُدا کی راستبازی ہو جائیں" (۲-کرنتھیوں ۲۱:۵)۔ اگرچہ یہ کافی محنت طلب ہے، مسلمانوں سمیت تمام اِنسانوں کے لئے ہمارا ارادہ ہے کہ صحیح طریقے سے دعاکریں، قربانی دیں، روزے رکھیں تو ہم اپنی راستبازی سے خُدا کی رضا حاصل کرلیں گے۔یہ خُودپسندی کی سوچ صلیب پر تھوکتی ہے اور یسوع کے خُون کو غیر ضروری قرار دیتی ہے۔ اَے خُداوند! ہمیں معاف فرما۔ مسلمان اور تمام لوگ یہ دیکھیں کہ کلامِ مُقدّس بار بار ظاہر کرتا ہے کہ ہم اپنے آپ کو راستباز نہیں بنا سکتے۔ مسلمان اپنے آپ کو بچانے کے ناممکنات کا بوجھ محسوس کریں اور اِس کے برعکس صلیب کے ذریعے سچی راستبازی کے بھوکے اور پیاسے ہوجائیں۔
zh_hans: 真正的义只能通过耶稣的血来实现，他“替我们成为罪，好叫我们在他里面成为神的义”（哥林多后书5:21）。对于包括穆斯林在内的所有人来说，我们都倾向于认为，如果我们足够努力，以正确的方式祈祷，给足够的奉献，禁食得足够严格，我们就会通过自己的义赢得神的悦纳。这种自以为义的想法是在向十字架吐口水，并宣称耶稣的血是不必要的。主啊，宽恕我们。愿穆斯林——以及所有人——看到圣经一再揭示我们不能使自己称义。愿穆斯林感受到无法拯救自己的重担，转而渴慕通过十字架获得真正的义。
zh_hant: 真正的義只能透過耶穌的血來實現，他「替我們成為罪，好叫我們在他裡面成為神的義」（哥林多後書5:21）。對於包括穆斯林在內的所有人來說，我們都傾向於認為，如果我們足夠努力，以正確的方式祈禱，給足夠的奉獻，禁食得足夠嚴格，我們就會透過自己的義贏得神的悅納。這種自以為義的想法是在向十字架吐口水，並宣稱耶穌的血是不必要的。主啊，寬恕我們。願穆斯林——以及所有人——看到聖經一再揭示我們不能使自己稱義。願穆斯林感受到無法拯救自己的重擔，轉而渴望透過十字架獲得真正的義。
