Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Let's pray with one heart that multitudes of Muslims in this area would read and be astonished by the teachings of Jesus that we have prayed throughout this month. Pray that they would recognize His authority over their lives and respond obediently.
ar: دعونا نُصلي بقلب واحد من أجل أن يقرأ العديد من المسلمين في هذا البلد تعاليم الرب يسوع التي صلينا من خلالها على مدار هذا الشهر ويتعجبوا. نُصلي من أجل أن يُدركوا سلطانه على حياتهم ويستجيبوا طائعين.
es_es: Oremos unánimes de corazón para que las multitudes de musulmanes en esta área lean las enseñanzas de Jesús por las que oramos este mes y se sorprendan. Ora para que reconozcan su autoridad en sus vidas y respondan con obediencia.
fr_fr: Prions d’un seul cœur pour que des multitudes de musulmans de cette zone lisent et soient étonnés par les enseignements de Jésus selon lesquels nous avons priés tout au long de ce mois. Priez pour qu’ils reconnaissent son autorité sur leur vie et répondent avec obéissance.
hi_in: आइए हम एक मन से प्रार्थना करें कि इस क्षेत्र के मुसलमानों की भीड़ यीशु की शिक्षाओं को पढ़े और उनसे आश्चर्यचकित हो जाए, जिसके लिए हमने इस पूरे महीने प्रार्थना की है। प्रार्थना करें कि वे अपने जीवन पर उनके अधिकार को पहचानें और आज्ञाकारी रूप से प्रतिक्रिया दें।
kn: ಈ ತಿಂಗಳಿನಲ್ಲಿ ನಾವು ಪ್ರಾರ್ಥಿಸಿದ ಯೇಸುವಿನ ಬೋಧನೆಗಳನ್ನು ಈ ಪ್ರದೇಶದ ಬಹುಸಂಖ್ಯೆಯ ಮುಸ್ಲಿಮರು ಓದಿ ಆಶ್ಚರ್ಯಚಕಿತರಾಗಬೇಕೆಂದು ಒಂದೇ ಹೃದಯದಿಂದ ಪ್ರಾರ್ಥಿಸೋಣ. ಅವರು ತಮ್ಮ ಜೀವನದ ಮೇಲೆ ಆತನ ಅಧಿಕಾರವನ್ನು ಗುರುತಿಸುವಂತೆ ಮತ್ತು ವಿಧೇಯತೆಯಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Vamos orar com um só coração para que multidões de muçulmanos nesta região leiam e fiquem maravilhadas com os ensinamentos de Jesus que foram a base das nossas orações ao longo deste mês. Ore para que cada um deles reconheça a autoridade de Jesus sobre sua vida e responda com obediência.
ta: இந்தப் பகுதியில் உள்ள ஏராளமான இஸ்லாமியர், இந்த மாதம் முழுவதும் நாம் வைத்து ஜெபித்த இயேசுவின் போதனைகளை வாசித்து, ஆச்சர்யப்படும்படி நாம் ஒருமனமாக ஜெபிப்போம். தங்கள் வாழ்க்கையின் மீது அவருக்கு இருக்கும் அதிகாரத்தை அவர்கள் உணர்ந்து, கீழ்ப்படிந்து இணங்க வேண்டுமென்று ஜெபியுங்கள்.
te: ఈ నెలంతా మనము ప్రార్థించిన యేసు బోధలను ఈ ప్రాంతంలోని ముస్లిం ప్రజలు చదివి ఆశ్చర్యపడేలా ఏక హృదయంతో ప్రార్థిద్దాం. వారు తమ జీవితాలపై ఆయనకున్న అధికారాన్ని గుర్తించి విధేయతతో స్పందించాలని ప్రార్థించండి.
ur: آئیے ایک دِل ہو کر دعا کریں کہ اِس علاقہ کے مسلمانوں کی بڑی جماعت یسوع کی تعلیمات کو پڑھ کر حیران ہو جائے جس کے مطابق ہم نے اِس پوری مہینے میں دعا کی ہے۔دعا کریں کہ وہ اپنی زندگیوں پر اُس کےاِختیار کو پہچانیں اور فرمانبرداری سے جواب دیں۔
zh_hans: 让我们全心全意地祈求，让这个地区的众多穆斯林能够阅读到我们这个月所祈求的关于耶稣的教导，并感到稀奇。祈求他们能认识到他对他们生活的权威并顺服地回应。
zh_hant: 讓我們全心全意地祈求，讓這個地區的眾多穆斯林能夠閱讀到我們這個月所祈求的關於耶穌的教導，並感到稀奇。祈求他們能認清祂對他們生命的權威並順服地回應。

source: Yosri grew up without a father for much of his life. He experienced abuse as a child and unforgiveness had sown deep pain in his heart. When he came across the authority of Jesus' teaching in this sermon -- especially his command that a person should "love your enemies and pray for those who persecute you", Yosri realized Jesus was the only way to true life. He forgave his abuser and experienced profound freedom. No one could hold him back from boldly sharing the Good News he found. Pray for Yosri and believers like him who are learning how to find open people with whom to study God's Word through methods like a Discovery Bible Study.
ar: قضي يُسري معظم حياته دون أب. وقد اختبر الإساءة وهو طفل، وقد غرس عدم المغفرة في قلبه ألمًا عميقًا. أدرك يُسري أن الرب يسوع هو الطريق الوحيد للحياة، وذلك حين سمع بالصدفة تعليم يسوع في هذه العظة - ولا سيما حين أوصاه قائلًا إن الانسان ينبغي أن يُحب "أعداءه ويصلي من أجل الذين يضطهدونه". فغفر للذين أساءوا إليه، واختبر الحرية العميقة. ولا يُمكن لأحد أن يُثنيه عن مُشاركة الخبر السار الذي وجده بجرأة. نُصلي من أجل يُسري ومَن يُشبهه من المؤمنين الذين تعلموا كيف يعثرون على أناس يدرسون معهم كلمة الله من خلال وسائل مثل الدراسة الاستكشافية للكتاب المقدس.
es_es: Yosri creció sin un padre la mayor parte de su vida. Sufrió abuso de niño y la falta de perdón había sembrado un profundo dolor en su corazón. Cuando se encontró con la enseñanza de Jesús sobre la autoridad en este sermón, especialmente su mandamiento de que una persona debe «amar a sus enemigos y orar por los que lo persiguen», Yosri se dio cuenta de que Jesús era el único camino a la vida verdadera. Él perdonó a su abusador y experimentó una profunda libertad. Nadie podía impedir que hablara con valentía de las Buenas Nuevas que había hallado. Ora por Yosri y creyentes como él que están aprendiendo a encontrar personas abiertas con quienes estudiar la Palabra de Dios mediante métodos como estudios bíblicos.
fr_fr: Yosri a grandi sans père pendant une grande partie de sa vie. Il a été victime de maltraitance dans son enfance et le manque de pardon a semé une profonde douleur dans son cœur. Lorsqu’il a découvert l’autorité de l’enseignement de Jésus dans ce sermon – en particulier son commandement selon lequel une personne doit « aimer ses ennemis et prier pour ceux qui le persécutent », Yosri a réalisé que Jésus était le seul chemin vers la vraie vie. Il a pardonné à son agresseur et a connu une profonde liberté. Personne ne pouvait l’empêcher de partager avec audace la Bonne nouvelle qu’il avait trouvée. Priez pour Yosri et les croyants comme lui, qui apprennent à trouver des personnes ouvertes avec qui étudier la Parole de Dieu grâce à des méthodes telles que l’étude biblique de découverte.
hi_in: योसरी अपने जीवन के अधिकांश समय बिना पिता के ही बड़ा हुआ था। बचपन में उसने दुर्व्यवहार का अनुभव किया और क्षमा न करने से उसके मन में गहरा दर्द उत्पन्न हो गया था। जब उसने इस उपदेश में यीशु की शिक्षाओं के अधिकार को जाना - मुख्यतः उसके आदेश कि एक व्यक्ति को "अपने शत्रुओं से प्रेम करना चाहिए और जो तुम्हें सताते हैं, उनके लिए प्रार्थना करनी चाहिए", योसरी को अनुभव हुआ कि यीशु ही सच्चे जीवन का एकमात्र मार्ग है। उसने अपने दुर्व्यवहार करने वाले को क्षमा कर दिया और गहरी स्वतंत्रता का अनुभव किया। कोई भी उसे उस सुसमाचार को साहसपूर्वक साझा करने से नहीं रोक सकता था, जो उसने पाया था। योसरी और उसके जैसे विश्वासियों के लिए प्रार्थना करें जो डिस्कवरी बाइबल स्टडी जैसी विधियों के माध्यम से परमेश्वर के वचन का अध्ययन करने के लिए खुले लोगों को ढूँढना सीख रहे हैं।
kn: ಯೋಸ್ರಿ ತನ್ನ ಜೀವನದ ಬಹುಪಾಲು ತಂದೆಯಿಲ್ಲದೆ ಬೆಳೆದನು. ಅವರು ಬಾಲ್ಯದಲ್ಲಿ ನಿಂದನೆಯನ್ನು ಅನುಭವಿಸಿದರು ಮತ್ತು ಕ್ಷಮಿಸದಿರುವುದು ಅವರ ಹೃದಯದಲ್ಲಿ ಆಳವಾದ ನೋವನ್ನು ಬಿತ್ತಿತ್ತು. ಈ ಧರ್ಮೋಪದೇಶದಲ್ಲಿ ಯೇಸುವಿನ ಬೋಧನೆಯ ಅಧಿಕಾರವನ್ನು ಅವನು ನೋಡಿದಾಗ - ವಿಶೇಷವಾಗಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು "ನಿಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸಬೇಕು ಮತ್ತು ನಿಮ್ಮನ್ನು ಹಿಂಸಿಸುವವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕು" ಎಂಬ ಅವರ ಆಜ್ಞೆಯನ್ನು ಅವರು ಕಂಡುಕೊಂಡಾಗ, ನಿಜವಾದ ಜೀವನಕ್ಕೆ ಯೇಸುವೇ ಏಕೈಕ ಮಾರ್ಗವೆಂದು ಯೋಸ್ರಿ ಅರಿತುಕೊಂಡನು. ಅವನು ತನ್ನ ದುರುಪಯೋಗ ಮಾಡುವವರನ್ನು ಕ್ಷಮಿಸಿದನು ಮತ್ತು ಆಳವಾದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಅನುಭವಿಸಿದನು. ಅವನು ಕಂಡುಕೊಂಡ ಸುವಾರ್ತೆಯನ್ನು ಧೈರ್ಯದಿಂದ ಹಂಚಿಕೊಳ್ಳುವುದನ್ನು ಯಾರೂ ತಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸತ್ಯವೇದದ ಅನ್ವೇಷಣೆಯ ಅಧ್ಯಯನದಂತಹ ವಿಧಾನಗಳ ಮೂಲಕ ದೇವರ ವಾಕ್ಯವನ್ನು ಅಧ್ಯಯನ ಮಾಡುವ ಮುಕ್ತ ಜನರನ್ನು ಹೇಗೆ ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಕಲಿಯುತ್ತಿರುವ ಯೋಸ್ರಿ ಮತ್ತು ಅವರಂತಹ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Yosri cresceu sem pai durante a maior parte de sua vida. Ele sofreu abuso quando criança e a falta de perdão havia semeado uma dor profunda em seu coração. Quando Yosri se deparou com a autoridade dos ensinamentos de Jesus nesse sermão — especialmente a declaração de que devemos "amar [nossos] inimigos e orar por aqueles que [nos] perseguem" — ele percebeu que Jesus era o único caminho para a vida verdadeira. Ele perdoou seu agressor e experimentou uma profunda liberdade. Ninguém conseguia impedi-lo de compartilhar corajosamente as Boas Novas que tinha ouvido. Ore por Yosri e por crentes como ele, que estão aprendendo como encontrar pessoas dispostas a estudar a Palavra de Deus com eles por meio de métodos como o Discovery Bible Study.
ta: யோஸ்றி தன் வாழ்க்கையின் பெரும்பகுதியில் தகப்பன் இல்லாமல் வளர்ந்தவன். குழந்தைப் பருவத்தில் தவறாக நடத்தப்பட்ட அவனுடைய இருதயத்திற்குள் மன்னியாமை ஆழமாக விதைக்கப்பட்டுவிட்டது. இந்தப் பிரசங்கத்தில் உள்ள இயேசுவின் போதனைகளில் உள்ள அதிகாரத்தைக் கண்டபோது – குறிப்பாக, ஒருவர் “தன் சத்துருக்களை சிநேகித்து, தன்னைத் துன்பப்படுத்துகிறவர்களுக்காக ஜெபிக்க வேண்டும்” என்ற அவருடைய கட்டளையைப் பார்த்த யோஸ்றி, இயேசுவே மெய்யான வாழ்க்கைக்கு ஒரே வழி என்று உணர்ந்தான். தன்னைத் தவறாக நடத்தியவரை மன்னித்து, பெரிய விடுதலையைப் பெற்றுக்கொண்டான். அவன் தான் கண்டறிந்த நற்செய்தியைப் பகிர்ந்து கொள்வதை யாராலும் தடுக்க முடியவில்லை. டிஸ்கவரி வேதபாடம் கற்கும் முறை போன்றவற்றில் சேர்ந்து தேவனுடைய வார்த்தையை படிக்க உதவும் திறந்த மனதுடனான மக்களை யோஸ்றி மற்றும் அவனைப் போன்ற விசுவாசிகள் கண்டுகொள்ள வேண்டுமென்று ஜெபியுங்கள்.
te: యోస్రి తన జీవితంలో చాలాకాలం తండ్రి లేకుండా పెరిగాడు. అతను చిన్నతనంలో దుర్వినియోగాన్ని అనుభవించాడు మరియు క్షమించలేకపోవడం వలన అతని హృదయంలో లోతైన నొప్పి నాటబడింది. ఈ ప్రసంగములో యేసు బోధన యొక్క అధికారాన్ని అతను చదివినప్పుడు - ప్రత్యేకించి "మీ శత్రువులను ప్రేమించండి మరియు మిమ్మల్ని హింసించేవారి కొరకు ప్రార్థించండి" అనే ఆజ్ఞను చదివినప్పుడు, యేసు మాత్రమే నిజమైన జీవితానికి మార్గమని యోస్రి గ్రహించాడు. అతను తనను దుర్వినియోగం చేసిన వ్యక్తిని క్షమించి, గొప్ప స్వేచ్ఛను అనుభవించాడు. అతను కనుగొన్న సువార్తను ధైర్యంగా పంచుకోవడానికి ఎవ్వరూ అతనిని వెనక్కి లాగలేకపోయారు. డిస్కవరీ బైబిల్ స్టడీ వంటి పద్ధతుల ద్వారా దేవుని వాక్యాన్ని అధ్యయనం చేయడానికి తెరిచి ఉన్న వ్యక్తులను ఎలా కనుగొనాలో నేర్చుకుంటున్న యోస్రి మరియు అతనిలాంటి విశ్వాసుల కొరకు ప్రార్థించండి.
ur: یوسری نے اپنی زندگی کا بیشتر حصہ باپ کے بغیر پرورش پائی تھی۔ اُس کو بچپن میں بدسلوکی کا تجربہ ہُوا تھا اور معافی نے اُس کے دِل میں گہرا درد بویا تھا۔ جب اُس نے اِس وعظ میں یسوع کے اِختیار کو دیکھا—خصوصاً اِس حکم کو کہ " اپنے دُشمنوں سے محبت رکھو اور اپنے ستانے والوں کے لئے دعا کرو" تو یوسری سمجھ گیاکہ صرف یسوع ہی حقیقی زندگی کا راستہ ہے۔ اُس نے اپنے بدسلوکی کرنے والے کو معاف کر دِیا اور گہری آزادی دیکھی۔ کوئی بھی اُسے وہ خوشخبری سُنانے سے روک نہیں سکتا تھا جو اُس کو ملی تھی۔ یوسری اور اُس جیسے اِیمانداروں کے لئےدعا کریں جو سیکھ رہے ہیں کہ کھُلے دل والے لوگوں کو کیسے تلاش کرنا ہے جن کے ساتھ ڈِسکوری بائبل سٹڈیز جیسے طریقوں سے خُدا کے کلام کا مطالعہ کرناہے۔
zh_hans: 尤斯里一生中大部分时间都没有父亲。他小时候经历过虐待，不宽恕在他的心中埋下了深深的痛苦。当他在这次讲道中了解到耶稣教导的权威时，尤其是他命令人应该“爱你的仇敌，为那些逼迫你的人祷告”时，尤斯里意识到耶稣是通往真正生命的唯一道路。他原谅了施虐者并体验到了深刻的自由。没有人能阻止他大胆地分享他发现的好消息。为尤斯里和像他这样的信徒祷告，他们正在学习如何找到可以建立连接的人，通过“探索研经”等方法来学习神的话语。
zh_hant: 尤斯里一生中大部分時間都沒有父親。他小時候經歷過虐待，不寬恕在他的心中埋下了深深的痛苦。當他在這次講道中了解到耶穌教導的權威時，特別是他命令人應該「愛你的仇敵，為那些逼迫你的人禱告」時，尤斯里意識到耶穌是通往真正生命的唯一道路。他原諒了施虐者並體驗了深刻的自由。沒有人能阻止他大膽地分享他發現的好消息。為尤斯里和像他這樣的信徒禱告，他們正在學習如何找到可以建立連結的人，透過「探索研經」等方法來學習神的話語。

source: Holy Spirit, please keep hovering over the people of this land. Reveal to them, Jesus. Let them meet believers who teach obedience to everything Jesus commanded. (Matthew 28:20) As they hear the teaching of Jesus, let them receive it with humility and faith and follow him.
ar: أيها الروح القُدس، أرجو أن تفتقد شعب هذه الأرض. وأن تكشف لهم الرب يسوع. وأن تُيسَّر لهم مقابلة مؤمنين يُعلمونهم الطاعة في كل ما أوصى به الرب يسوع. (متَّى 28: 20) وفيما يسمعون تعاليم الرب يسوع، يقبلونها باتضاع وإيمان ويتبعونه.
es_es: Espíritu Santo, por favor, sigue moviéndote alrededor de las personas de esta tierra. Revélate a ellos, Jesús. Permite que conozcan creyentes que enseñan obediencia a todo lo que Jesús mandó (Mateo 28:20). A medida que oyen las enseñanzas de Jesús, permite que las reciban con humildad y fe y lo sigan.
fr_fr: Saint-Esprit, je t’en prie, continue de planer sur les habitants de ce pays. Révèle-leur Jésus. Qu’ils rencontrent des croyants qui enseignent l’obéissance à tout ce que Jésus a prescrit. (Matthieu 28:20) Lorsqu’ils entendent l’enseignement de Jésus, qu’ils le reçoivent avec humilité et avec foi et qu’ils le suivent.
hi_in: पवित्र आत्मा, कृपया इस देश के लोगों पर मंडराते रहें। उन्हें यीशु का दर्शन करायें। उन्हें ऐसे विश्वासियों से मिलवाएँ, जो यीशु की आज्ञाओं का पालन करना सिखाते हैं। (मत्ती 28:20) जब वे यीशु की शिक्षा सुनते हैं, तो होने दें कि वे विनम्रता और विश्वास के साथ इसे ग्रहण करें और उसका अनुसरण करें।
kn: ಪವಿತ್ರಾತ್ಮನೇ, ದಯವಿಟ್ಟು ಈ ದೇಶದ ಜನರ ಮೇಲೆ ಚಲಿಸು. ಯೇಸುವೇ, ಅವರಿಗೆ ಬಹಿರಂಗಪಡಿಸು. ಯೇಸು ಆಜ್ಞಾಪಿಸಿದ ಎಲ್ಲದಕ್ಕೂ ವಿಧೇಯತೆಯನ್ನು ಕಲಿಸುವ ವಿಶ್ವಾಸಿಗಳನ್ನು ಅವರು ಭೇಟಿಯಾಗಲಿ. (ಮತ್ತಾಯ 28:20) ಅವರು ಯೇಸುವಿನ ಬೋಧನೆಯನ್ನು ಕೇಳುತ್ತಿದ್ದಂತೆ, ಅವರು ಅದನ್ನು ದೀನತೆ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ಸ್ವೀಕರಿಸಲಿ ಮತ್ತು ಆತನನ್ನು ಅನುಸರಿಸಲಿ.
pt_br: Espírito Santo, continua pairando sobre as pessoas deste país. Revela-te a elas, Jesus. Que elas possam conhecer crentes que lhes ensinem a obedecer a tudo o que Jesus ordenou (Mateus 28:20). Ao ouvirem os ensinamentos de Jesus, que elas os recebam com humildade e fé, e sigam a Jesus.
ta: பரிசுத்த ஆவியானவரே, இந்த தேசத்தின் மக்கள் மீது தொடர்ந்து அசைவாடும். அவர்களுக்கு இயேசுவை வெளிப்படுத்தும். இயேசு கட்டளையிட்ட அனைத்திற்கும் கீழ்ப்படிய போதிக்கும் விசுவாசிகளை அவர்கள் சந்திக்கட்டும் (மத்தேயு 28:20). அவர்கள் இயேசுவின் போதனையைக் கேட்கும் அவர்கள் அதைத் தாழ்மையோடு விசுவாசித்து ஏற்றுக்கொண்டு, அவரைப் பின்பற்றுவார்களாக.
te: పరిశుద్ధాత్మా, దయచేసి ఈ దేశ ప్రజలపై సంచరించుచుండుము. వారికి యేసును బయలుపరుచుము. యేసు ఆజ్ఞాపించిన ప్రతిదానికీ విధేయతను బోధించే విశ్వాసులను వారు కలుసుకొనుదురు గాక (మత్తయి 28:20). వారు యేసు బోధను విన్నప్పుడు, దానిని వినయము మరియు విశ్వాసముతో స్వీకరించి ఆయనను వెంబడించుదురు గాక.
ur: اَے پاک رُوح! کرم کر کے اِس ملک کے لوگوں پر جُنبش جاری رکھ۔ اِن پر یسوع کو ظاہر فرما۔ اِن کو اُن اِیمانداروں سے مِلوا جو تعلیم دیں کہ ہر اُس بات پر عمل کرنا ہے جس کا یسوع نے حکمدِیاہے(متی۲۸: ۲۰)۔ جب وہ یسوع کی تعلیم کو سُنیں تو، حلیمیاور اِیمانکےساتھ قبول کریں اور اُس کے پیچھے ہو لیں۔
zh_hans: 圣灵，求你继续运行在这片土地的人民中间。耶稣，求你向他们启示。让他们遇见那些教导人们遵守耶稣命令的信徒。（马太福音28:20）他们听到耶稣的教训后，就该怀着谦卑和信心接受并跟从他。
zh_hant: 聖靈，求你繼續運行在這片土地的百姓中間。耶穌，求你向他們啟示。讓他們遇見那些教導人們遵守耶穌命令的信徒。 （太28:20）他們聽到耶穌的教訓後，就該懷著謙卑和信心接受並跟隨祂。

source: Together, Lord Jesus, we pray that we and your children among this people group would humbly submit to your authority. Let no arrogance of education or intelligence ever woo your people away from surrendering to you. Convict your children when they begin to step into the sin of the first Adam, of wanting to define good and evil and be like God. We ask that all pride be stripped away and that your children obey you.
ar: يا رب يسوع، نُصلي معًا من أجل أن نخضع نحن وأطفالك بين هؤلاء الناس لسُلطانك باتضاع. ولا تترك كبرياء التعليم أو الذكاء يبعد شعبك عن التسليم لك. وقوِّم أبناءك عندما يشرعون في ارتكاب خطيَّة آدم الأول ويرغبون معرفة الخير والشر، وأن يكونوا مثل الله. نسألك يا الله أن تنزع من أبناءك من أي كبرياء، وأن يُطيعوك.
es_es: Juntos, Señor Jesús, oramos para que nosotros y tus hijos entre este pueblo nos sometamos con humildad a tu autoridad. Que la arrogancia de la educación o la inteligencia no aleje a la gente de rendirse a ti. Convence a tus hijos cuando comienzan a caminar en el pecado del primer Adán, de querer definir el bien y el mal y ser como Dios. Te pedimos que quites todo el orgullo y que tus hijos te obedezcan.
fr_fr: Ensemble, Seigneur Jésus, nous prions pour que nous et tes enfants parmi ce groupe ethnique nous soumettions humblement à ton autorité. Qu’aucune arrogance en matière d’éducation ou d’intelligence empêcher ton peuple de se soumettre à toi. Convaincs tes enfants lorsqu’ils commencent à commettre le péché du premier Adam, à vouloir définir le bien et le mal et à être comme Dieu. Nous demandons que tout orgueil soit ôté et que tes enfants t’obéissent.
hi_in: हे प्रभु यीशु, हम सब मिलकर प्रार्थना करते हैं कि हम और आपके बच्चे इस समूह के लोगों के बीच विनम्रतापूर्वक आपके अधिकार के अधीन रहें। शिक्षा या बुद्धि का कोई अहंकार आपके लोगों को आपके सामने समर्पण करने से कभी न रोके। जब आपके बच्चे पहले आदम के पाप में कदम रखना आरम्भ करते हैं, भलाई और बुराई को परिभाषित करने और परमेश्वर के समान बनने की चाहत रखते हैं, तो उन्हें कायल करें। हम प्रार्थना करते हैं कि सारा अभिमान दूर हो जाए और आपके बच्चे आपकी आज्ञा मानें।
kn: ಒಟ್ಟಾಗಿ, ಕರ್ತನಾದ ಯೇಸುವೇ, ಈ ಜನರ ಗುಂಪಿನಲ್ಲಿ ನಾವು ಮತ್ತು ನಿನ್ನ ಮಕ್ಕಳು ನಿನ್ನ ಅಧಿಕಾರಕ್ಕೆ ದೀನತೆಯಿಂದ ಒಪ್ಪಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ವಿದ್ಯೆ ಅಥವಾ ಬುದ್ಧಿಮತ್ತೆಯ ಯಾವುದೇ ದುರಹಂಕಾರವು ನಿಮ್ಮ ಜನರನ್ನು ನಿಮಗೆ ಒಪ್ಪಿಸಿಕೊಡುವುದರಿಂದ ದೂರವಿಡದಿರಲಿ. ಒಳ್ಳೆಯದು ಮತ್ತು ಕೆಟ್ಟದ್ದನ್ನು ವ್ಯಾಖ್ಯಾನಿಸಲು ಮತ್ತು ದೇವರಂತೆ ಇರಲು ಬಯಸುವ ಮೊದಲ ಆದಾಮನ ಪಾಪಕ್ಕೆ ಹೆಜ್ಜೆ ಹಾಕಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನಿನ್ನ ಮಕ್ಕಳಲ್ಲಿ ಮನವರಿಕೆಯನ್ನು ಉಂಟುಮಾಡು. ಎಲ್ಲಾ ಹೆಮ್ಮೆಯನ್ನು ತೊಡೆದುಹಾಕಲು ಮತ್ತು ನಿನ್ನ ಮಕ್ಕಳು ನಿನಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ನಾವು ಕೇಳುತ್ತೇವೆ.
pt_br: Senhor Jesus, oramos para que nós e os teus filhos que vivem entre esse grupo de pessoas nos submetamos humildemente à tua autoridade. Que nenhuma arrogância baseada em conhecimento ou inteligência jamais impeça o teu povo de se render a ti. Convence teus filhos de seu erro quando começarem a cair no pecado do primeiro homem, Adão, querendo definir o bem e o mal e ser como Deus. Pedimos que todo orgulho seja arrancado e que teus filhos obedeçam a ti.
ta: ஆண்டவராகிய இயேசுவே, நாங்களும், இந்த மக்களிடையே இருக்கும் உம் பிள்ளைகளும் உம்முடைய அதிகாரத்திற்கு தாழ்மையுடன் எங்களை ஒப்புவிக்குமாறு ஜெபிக்கிறோம். படிப்பு அல்லது அறிவைக் குறித்த எவ்வித ஆணவமும் உம் மக்கள் உம்மிடம் தங்களை அர்ப்பணிப்பதைத் தடை செய்யாதிருக்கட்டும். உம் பிள்ளைகள் நன்மை தீமை அறிந்து தேவனைப் போலாக நினைத்து, முதலாம் ஆதாமின் பாவத்தைச் செய்யத் தொடங்கும்போது அவர்களைக் கண்டித்து உணர்த்தும். எல்லாப் பெருமையும் நீங்குவதாக, உம்முடைய பிள்ளைகள் உமக்குக் கீழ்ப்படிந்திருப்பார்களாக.
te: ప్రభువైన యేసు, మేము మరియు ఈ ప్రజల సమూహములో ఉన్న మీ పిల్లలు మీ అధికారానికి వినయంగా లోబడుదుమని కలిసి ప్రార్థిస్తున్నాము. మీ ప్రజలను మీకు లోబడకుండా చేయడానికి విద్య లేదా తెలివి యొక్క అహంకారం ఎన్నడూ ఆకర్షించనివ్వకుము. మీ పిల్లలు మంచి మరియు చెడును నిర్వచించి దేవునివలె ఉండాలని కోరుకుంటూ, మొదటి ఆదాము చేసిన పాపములోనికి అడుగుపెట్టడం ప్రారంభించినప్పుడు వారిని ఒప్పించుము. మేము అహంకారాన్ని తీసివేయమని మరియు మీ పిల్లలు మీకు విధేయత చూపాలని ప్రార్థిస్తున్నాము.
ur: اَے خُداوند یسوع! ہم مل کر دعا کرتےہیں کہ ہم اور لوگوں کی اِس جماعت میں سے تیرے فرزند فروتنی سے تیرے اِختیار کے تابع ہوجائیں۔ تعلیم یا ذہانت کا تکبر کبھی تیرے لوگوں کو تیرے تابع ہونے سے روکنے نہ پائے۔ جب تیرے فرزند پہلے آدم کے گُناہ میں قدم رکھنے لگیں تو اُن کو نیک و بد کی پہچان میں خُدا کی مانند بننے کی خواہش کے لئے مجرم ٹھہرا۔ ہماری دعا ہے کہ تیرے فرزندوں میں سے سارا تکبر جاتا رہے اور وہ تیرے تابع ہوجائیں۔
zh_hans: 主耶稣，我们一起祈求我们和你在这个民族中的孩子们都能谦卑地服从你的权威。不要让教育或知识上的傲慢让你的人民不向你的降服。当你的孩子开始犯下第一个亚当的罪、想要定义善与恶并像神一样时，求你督责他们。我们求你剥夺所有骄傲，好叫你的儿女遵从你。
zh_hant: 主耶穌，我們一起祈求我們和你在這個民族中的孩子們都能謙卑地服從你的權威。不要讓教育或知識上的傲慢讓你的人民不向你的降服。當你的孩子開始犯下第一個亞當的罪、想要定義善與惡並像神一樣時，求你督責他們。我們求你剝奪所有驕傲，好叫你的兒女遵從你。

source: Places of Education Jesus' authority and teaching were so far superior to all the teachers of His day. We pray that students all over society in this place will have the opportunity to come across Jesus' teachings. May they see how much better it is to live life surrendered to His teaching than any others. We pray for educators and professors who influence the next generation to have encounters with the risen Christ, put their hope in Him, and be used to bring good news to the people around them.
ar: المؤسسات التعليمية كان لتعليم الرب يسوع سُلطان يفوق جميع المعلمين في زمانه. نُصلي من أجل أن تتسنى الفرصة لجميع طلاب المجتمع في هذا المكان للتعرف على تعاليم الرب يسوع. وليروا كمْ هو أفضل أن يعيشوا حياة التسليم لتعاليمه من أي حياة أخرى. نُصلي من أجل أن يختبر المعلمين والأساتذة الذين يؤثرون في الجيل القادم المسيح الذي قام من الموت، ويضعوا رجاءهم فيه، وينشر الخبر السار لجميع مَن حولهم.
es_es: Lugares educativos La autoridad y enseñanza de Jesús fue muy superior a todos los maestros de su época. Oramos para que los estudiantes en toda la sociedad en este lugar tengan la oportunidad de encontrarse con las enseñanzas de Jesús. Que puedan ver cuánto mejor es vivir una vida rendida a sus enseñanzas que a las de cualquier otro. Oramos por los educadores y profesores que influencian a la siguiente generación para que se encuentren con el Cristo resucitado, pongan su esperanza en él y sean usados para llevar las Buenas Nuevas a las personas que los rodean.
fr_fr: Les établissements d’enseignement L’autorité et l’enseignement de Jésus étaient jusqu’à présent supérieurs à ceux de tous les enseignants de son époque. Nous prions pour que les étudiants de toute la société ici présente aient l’occasion de découvrir les enseignements de Jésus. Puissent-ils voir à quel point il est préférable de mener une vie soumise à son enseignement, plutôt que n’importe quelle autre. Nous prions pour des éducateurs et des professeurs qui influencent la prochaine génération à rencontrer le Christ ressuscité, à mettre leur espoir en lui et à être utilisés pour apporter la Bonne nouvelle à leur entourage.
hi_in: शिक्षण संसथान यीशु का अधिकार और शिक्षा उनके समय के सभी शिक्षकों से कहीं बेहतर थीं। हम प्रार्थना करते हैं कि इस स्थान पर समाज के सभी छात्रों को यीशु की शिक्षाओं से आमने-सामने होने का अवसर मिले। वे देखें कि किसी भी अन्य की तुलना में उनकी शिक्षा के प्रति समर्पित जीवन जीना कितना बेहतर है। हम उन शिक्षकों और प्रोफेसरों के लिए प्रार्थना करते हैं, जो अगली पीढ़ी को पुनर्जीवित मसीह से मिलने, उस पर अपनी आशा रखने और अपने आस-पास के लोगों को शुभ सन्देश सुनाने के लिए प्रभावित करते हैं।
kn: ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳು ಯೇಸುವಿನ ಅಧಿಕಾರ ಮತ್ತು ಬೋಧನೆಯು ಅವನ ದಿನದ ಎಲ್ಲಾ ಶಿಕ್ಷಕರಿಗಿಂತ ಇಲ್ಲಿಯವರೆಗೆ ಶ್ರೇಷ್ಠವಾಗಿತ್ತು. ಈ ಸ್ಥಳದಲ್ಲಿ ಸಮಾಜದ ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳು ಯೇಸುವಿನ ಬೋಧನೆಗಳನ್ನು ನೋಡುವ ಅವಕಾಶವನ್ನು ಹೊಂದಿರಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಇತರರಿಗಿಂತ ಅವರ ಬೋಧನೆಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟವರಾಗಿ ಜೀವನ ನಡೆಸುವುದು ಎಷ್ಟು ಉತ್ತಮ ಎಂದು ಅವರು ನೋಡಲಿ. ಮುಂದಿನ ಪೀಳಿಗೆಯ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವ ಶಿಕ್ಷಣತಜ್ಞರು ಮತ್ತು ಪ್ರಾಧ್ಯಾಪಕರು ಪುನರುತ್ಥಾನಗೊಂಡ ಕ್ರಿಸ್ತನೊಂದಿಗೆ ಮುಖಾಮುಖಿಯಾಗಿ ನೋಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಆತನಲ್ಲಿ ನಿರೀಕ್ಷೆ ಇಡುತ್ತೇವೆ ಮತ್ತು ಅವರ ಸುತ್ತಲಿನ ಜನರಿಗೆ ಒಳ್ಳೆಯ ಸುದ್ದಿಯನ್ನು ತರಲು ಬಳಸಲ್ಪಡಲಿ.
pt_br: Instituições de ensino A autoridade e os ensinamentos de Jesus eram muito superiores aos de todos os mestres de sua época. Oramos para que os estudantes em todas as camadas da sociedade deste lugar tenham a oportunidade de ter contato com os ensinamentos de Jesus. Que eles vejam como é melhor viver segundo os teus ensinamentos. Oramos por educadores e professores que influenciem os jovens da próxima geração para que eles tenham um encontro com o Cristo ressuscitado, depositem sua esperança nele e sejam usados para levar as boas novas às pessoas ao seu redor.
ta: கல்வி நிலையங்கள். இயேசுவின் அதிகாரமும் போதனையும் அவர் காலத்துப் போதகர்கள் எல்லோரையும் விட மேன்மையுள்ளதாக இருந்தது. இந்தப் பகுதி சமூகங்களில் உள்ள மாணவர்கள் இயேசுவின் போதனைகளைக் கேட்கும் வாய்ப்பு உண்டாகும்படி ஜெபிக்கிறோம். வேறு யாருடைய போதனைகளையும் விட இயேசுவின் போதனைகளுக்குக் கீழ்ப்படிவது எவ்வளவு நல்லது என்பதை அவர்கள் கண்டுகொள்ளட்டும். அடுத்தத் தலைமுறையில் தாக்கத்தை ஏற்படுத்தும் ஆசிரியர்கள் மற்றும் பேராசிரியர்கள் உயிர்த்தெழுந்த கிறிஸ்துவை சந்தித்து, அவர் மீது நம்பிக்கை வைத்து, தங்களைச் சுற்றி இருப்பவர்களுக்கு நற்செய்தியைக் கொண்டு செல்ல வேண்டுமென்று ஜெபிக்கிறோம்.
te: విద్యా స్థలాలు యేసు యొక్క అధికారం మరియు బోధన ఆయన కాలంలోని బోధకులందరి కంటే చాలా ఉన్నతంగా ఉన్నాయి. ఈ ప్రాంతంలోని సమాజంలోని విద్యార్థులందరూ యేసు బోధనలను తెలుసుకునే అవకాశం పొందాలని ప్రార్థిస్తున్నాము. ఇతరుల బోధనలకన్నా ఆయన బోధనకు లోబడి జీవించడం ఎంత మంచిదో వారు గ్రహింతురు గాక. తదుపరి తరమును ప్రభావితం చేసే విద్యావేత్తలు మరియు ప్రొఫెసర్లు పునరుత్థానుడైన క్రీస్తును కలుసుకోవాలని, ఆయనపై నిరీక్షణ ఉంచాలని, మరియు వారి చుట్టూ ఉన్న ప్రజలకు శుభవార్తను అందించడానికి ఉపయోగించబడాలని ప్రార్థిస్తున్నాము.
ur: تعلیمی مقامات یسوعکااِختیار اور تعلیم اُس کےزمانہکے تمام اساتذہسے افضل تھی۔ ہماری دعا ہےکہ اِس جگہکے تمام طلبا کویسوعکیتعلیماتکوسمجھنےکا موقع مل جائے۔ وہدیکھسکیںکہ اُس کیتعلیماتکے تابع ہوکرزندگیگزارناکسیبھیدوسرےکےمقابلہمیںکتنابہترہے۔ دعا ہےکہجو اساتذہ اور پروفیسراگلی نسل پر اثر رکھتےہیںاُس کےجیاُٹھےمسیح سے ملاقات ہو جائے، اُس پر اُمید رکھیں اوراپنے آس پاس لوگوں کے لئے خوشخبری لانے کے لئے استعمال ہوں۔
zh_hans: 教育场所 耶稣的权威和教导远远高于他那个时代的所有教师。我们祈求这里全社会的学生都有机会接触到耶稣的教导。愿他们看到，顺服他的教导而生活胜过其他一切。 我们为影响下一代的教育工作者和教授祷告，让他们能够与复活的基督相遇，将希望寄托在他身上，并为周围的人带来好消息。
zh_hant: 教育場所 耶穌的權威和教導遠高於他那個時代的所有教師。我們祈求這裡全社會的學生都有機會接觸耶穌的教導。願他們看到，順服他的教導而生活勝過其他一切。 我們為影響下一代的教育工作者和教授禱告，讓他們能夠與復活的基督相遇，將希望寄託在他身上，並為周圍的人帶來好消息。
