Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Most people who lead Muslims to put their faith in Christ talk about how many different conversations, supernatural experiences, and divine appointments the Muslim has before he or she believes. Muslims need to interact with Christians who would be 'salty' in both their words and actions. Pray for Muslims throughout this area to come across Christians who are being the salt of the earth in their daily life, on social media, in evangelistic TV programming, and more.
ar: يتحدَّث معظم مَن يقود المسلمين إلى الإيمان بالمسيح عن المناقشات والاختبارات الخارقة والمواعيد الإلهية التي يختبرها المسلمون قبل إيمانهم. وكمْ يحتاج المسلمون إلى التعامُل مع مسيحيين ينطبق عليهم قول الرب يسوع "ملح الأرض" قولًا وفعلًا. نُصلي من أجل أن يلتقي المسلمون في جميع أنحاء البلاد مسيحيين مثل ملح الأرض في حياتهم اليومية، وعلى وسائل التواصل الاجتماعي، وفي البرامج التبشيرية على التلفاز، وغيرها.
es_es: La mayoría de las personas que guían a musulmanes a que pongan su fe en Cristo hablan de cuántas conversaciones diferentes, experiencias supernaturales y encuentros divinos tienen antes de creer. Los musulmanes necesitan interactuar con cristianos que serían la sal tanto con sus palabras como con sus acciones. Ora para que los musulmanes en esta área se encuentren con cristianos que sean la sal de la tierra en su vida diaria, en redes sociales, en programas de TV evangelísticos, y más.
fr_fr: La plupart des personnes qui encouragent les musulmans à mettre leur foi en Christ parlent du nombre de conversations, d’expériences surnaturelles et de rencontres divines que le musulman doit vivre avant de croire. Les musulmans doivent interagir avec des chrétiens qui seraient « le sel » dans leurs paroles et leurs actes. Priez pour que les musulmans de cette zone rencontrent des chrétiens qui sont le sel de la terre dans leur vie quotidienne, sur les réseaux sociaux, dans les programmes télévisés d’évangélisation, et plus encore.
hi_in: अधिकाँश लोग जो मुसलमानों को मसीह में विश्वास रखने के लिए प्रेरित करते हैं, वे इस विषय में बात करते हैं कि मुसलमान को विश्वास करने से पहले कितनी अलग-अलग तरह से बातचीत, अलौकिक अनुभव, और ईश्वरीय अनुभव प्राप्त करने पड़ते हैं। मुसलमानों को ऐसे मसीहियों से बातचीत करने की आवश्यकता है, जो अपने वचनों और कार्यों दोनों में 'नमकीन' हों। इस पूर्ण क्षेत्र के मुसलमानों के लिए प्रार्थना करें कि वे ऐसे मसीहियों से मिलें जो अपने दैनिक जीवन में, सोशल मीडिया पर, सुसमाचार प्रचार टीवी कार्यक्रमों में, और बहुत कुछ और बातों में भी पृथ्वी का नमक बन रहे हैं।
kn: ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆ ಇಡಲು ಮುಸ್ಲಿಮರನ್ನು ಮುನ್ನಡೆಸುವ ಹೆಚ್ಚಿನ ಜನರು ಮುಸ್ಲಿಂ ಅವರು ನಂಬುವ ಮೊದಲು ಎಷ್ಟು ವಿಭಿನ್ನ ಸಂಭಾಷಣೆಗಳು, ಅಸಾಧಾರಣ ಅನುಭವಗಳು ಮತ್ತು ದೈವಿಕ ನೇಮಕಾತಿಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂಬುದರ ಕುರಿತು ಮಾತನಾಡುತ್ತಾರೆ. ಮುಸ್ಲಿಮರು ತಮ್ಮ ಮಾತುಗಳು ಮತ್ತು ಕ್ರಿಯೆಗಳಲ್ಲಿ 'ಉಪ್ಪು' ಆಗಿದ್ದಾರೆ ಎಂದು ಕ್ರೈಸ್ತರೊಂದಿಗೆ ಸಂಭಾಷಣೆ ನಡೆಸಬೇಕು. ತಮ್ಮ ದೈನಂದಿನ ಜೀವನದಲ್ಲಿ, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ, ಸುವಾರ್ತಾಬೋಧಕ ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಮತ್ತು ಹೆಚ್ಚಿನವುಗಳಲ್ಲಿ ಭೂಮಿಯ ಉಪ್ಪಾಗಿರುವ ಕ್ರೈಸ್ತರನ್ನು ಭೇಟಿಯಾಗಲು ಈ ಲೋಕದಾದ್ಯಂತ ಮುಸ್ಲಿಮರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: A maioria das pessoas que leva muçulmanos a colocarem sua fé em Cristo fala sobre quantas conversas, experiências sobrenaturais e encontros divinos diferentes o muçulmano tem antes de se converter. Os muçulmanos precisam interagir com cristãos que sejam "sal", tanto em suas palavras quanto em suas ações. Ore para que os muçulmanos em toda esta área encontrem cristãos que sejam verdadeiramente sal da terra em sua vida diária, nas mídias sociais, na programação evangelística da TV e muito mais.
ta: இஸ்லாமியர்கள் கிறிஸ்துவை விசுவாசிக்கும்படி நடத்தும் அநேகர், அந்த இஸ்லாமியர்கள் விசுவாசிக்கத் தொடங்கும் முன்னர், எத்தனை முறை விநோதமான உரையாடல்கள், இயற்கைக்கு அப்பாற்பட்ட அனுபவங்கள் மற்றும் தெய்வீக நியமனங்கள் அவர்களுக்கு ஏற்பட்டிருக்கின்றன என்பதைப் பற்றிப் பேசுகிறார்கள். தங்கள் வார்த்தையிலும், செய்கையிலும் “உப்புள்ளவர்களாக” இருக்கும் கிறிஸ்தவர்களிடம் இஸ்லாமியர் பேச வேண்டும். இந்தப் பகுதியில் உள்ள இஸ்லாமியர், தங்கள் அனுதின வாழ்க்கையிலும், சமூக ஊடகங்களிலும், சுவிசேஷ தொலைக்காட்சி நிகழ்ச்சிகளிலும் தங்கள் வாழ்க்கையில் பூமிக்கு உப்பாக இருக்கும் கிறிஸ்தவர்களைச் சந்திக்கும்படி ஜெபியுங்கள்.
te: ముస్లింలు క్రీస్తుపై తమ విశ్వాసాన్ని ఉంచడానికి సహాయం చేసే ఎక్కువ మంది క్రైస్తవులు, ముస్లింలు విశ్వసించే ముందు అనేక సంభాషణలు, అలౌకిక అనుభవాలు, మరియు దైవ నియామకాలను ఎదుర్కొంటారని చెబుతారు. ముస్లింలు క్రైస్తవులతో సంబంధాన్ని కలిగి ఉండాలి, వీరి మాటలు మరియు చర్యలు "ఉప్పుగా" ఉండాలి. ఈ ప్రాంతంలోని ముస్లింలు తమ రోజువారీ జీవితంలో, సామాజిక మాధ్యమాల్లో, సువార్త ప్రస్తావించే టీవీ కార్యక్రమాల్లో మరియు మరిన్ని మార్గాల్లో లోకమునకు ఉప్పుగా ఉండే క్రైస్తవులను కలవాలని ప్రార్థించండి.
ur: زیادہ تر لوگ جو مسلمانوں کی مسیح پر اِیمان لانے میں راہنمائی کرتے ہیں، اِس بارے میں بات کرتے ہیں کہ مسلمان کو اِیمان لانے سے پہلے کتنی مختلف اقسام کی گفتگو، مافوق الفطرت تجربات اور اِلٰہی تقرری کا کتنا علم ہے۔ مسلمانوں کو اُن مسیحیوں سے بات چیت کرنے کی ضرورت ہے جو اپنے قول اور فعل دونوں میں 'نمکین' ہوں۔ اِس علاقہ کے مسلمانوں کے لئےدعا کریں کہ وہ اُن مسیحیوں کےدرمیان آئیں جو اپنی روز مرّہ زِندگی میں سوشل میڈیا پر، اِنجیل کی بشارت پر مبنی ٹی وی پرگراموں میں، اور بہت سی جگہوں پر زمین کا نمک بن رہےہیں۔
zh_hans: 大多数带领穆斯林相信基督的人都会谈论穆斯林在信主之前有多次独特的对话、超自然的经历和与神的相遇。穆斯林需要与在言语和行为上都“像盐”的基督徒互动。祈求这整个地区的穆斯林能够在日常生活、社交媒体、福音电视节目等中遇到成为世上之盐的基督徒。
zh_hant: 大多數帶領穆斯林相信基督的人都會談論穆斯林在信主之前有許多獨特的對話、超自然的經歷和與神的相遇。穆斯林需要與在言語和行為上都「像鹽」的基督徒互動。祈求這整個地區的穆斯林能夠在日常生活、社交媒體、福音電視節目等中遇到成為世上之鹽的基督徒。

source: Oh Jesus, let your children retain their saltiness. We pray that believers will abide in you, lingering long in your presence, listening to you and speaking to you. Would you make them more like you? Let them bring flavor to life and healing and cleansing to souls infected with sin. May the presence of each one of your children change their neighborhoods. Let them preach Christ and him crucified, even if they do so with fear and trembling.
ar: يا ربي يسوع، امنح أبناءك أن يصيروا ملحًا للأرض. نُصلي من أجل ثبات المؤمنين فيك وتمتعهم بحضورك. فيستمعون إليك ويتحدثون معك. هل ستجعلهم يُشبهونك؟ امنحهم أن يعطوا مذاقًا للحياة، وشفاءً وطهارة للأرواح التي أصابتها الخطيَّة. وامنح القدرة لحضور كل ابن من أبنائك أن يُغير كل مكان يوجد به. وامنحهم أن يُبشروا بالمسيح وصليبه حتى في أوقات خوفهم ورِعدتهم.
es_es: Oh, Jesús, deja que tus hijos sigan siendo sal. Oramos para que los creyentes permanezcan en ti, en tu presencia, escuchándote y hablándote. ¿Los harías más parecidos a ti? Que le traigan sabor a la vida y sanidad y limpieza a las almas infectadas con el pecado. Que la presencia de cada uno de tus hijos cambie sus barrios. Que prediquen a Cristo crucificado, aunque lo hagan con temor y temblor.
fr_fr: Oh Jésus, que tes enfants conservent leur saveur. Nous prions pour que les croyants demeurent en toi, qu’ils s’attardent longtemps en ta présence, t’écoutent et te parlent. Veux-tu les rendre plus semblables à toi ? Qu’ils apportent de la saveur à la vie, qu’ils guérissent et purifient les âmes infectées par le péché. Que la présence de chacun de tes enfants change leur environnement. Qu’ils prêchent le Christ crucifié, même s’ils le font avec crainte et tremblement.
hi_in: हे यीशु, अपनी संतानों को नमकीन बने रहने दें। हम प्रार्थना करते हैं कि विश्वासी आप में बने रहें, आपकी उपस्थिति में लंबे समय तक रहें, आपकी बात सुनें और आपसे बात करें। क्या आप उन्हें और अपने समान बनाएँगे? उन्हें जीवन में स्वाद लाने दें और पाप से संक्रमित आत्माओं को चँगाई और शुद्धि प्रदान करें। आपकी प्रत्येक सन्तान की उपस्थिति उनके पड़ोस को बदल सके। उन्हें मसीह और क्रूस पर चढ़ाए गए मसीह का प्रचार करने दें, भले ही वे ऐसा भय और काँपते हुए करें।
kn: ಓ ಯೇಸುವೇ, ನಿಮ್ಮ ಮಕ್ಕಳು ತಮ್ಮ ಉಪ್ಪನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲಿ. ವಿಶ್ವಾಸಿಗಳು ನಿಮ್ಮಲ್ಲಿ ನೆಲೆಸುತ್ತಾರೆ, ನಿಮ್ಮ ಸನ್ನಿಧಾನದಲ್ಲಿ ದೀರ್ಘಕಾಲ ಉಳಿಯುತ್ತಾರೆ, ನಿಮ್ಮ ಮಾತನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ನಿಮ್ಮೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಾರೆ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನೀವು ಅವರನ್ನು ನಿಮ್ಮಂತೆ ಹೆಚ್ಚು ಮಾಡುತ್ತೀರಾ? ಅವರು ಜೀವನಕ್ಕೆ ಪರಿಮಳವನ್ನು ತರಲಿ ಮತ್ತು ಪಾಪದಿಂದ ಸೋಂಕಿತ ಆತ್ಮಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಶುದ್ಧೀಕರಣವನ್ನು ತರಲಿ. ನಿಮ್ಮ ಪ್ರತಿಯೊಂದು ಮಕ್ಕಳ ಉಪಸ್ಥಿತಿಯು ಅವರ ನೆರೆಹೊರೆಗಳನ್ನು ಬದಲಾಯಿಸಲಿ. ಅವರು ಕ್ರಿಸ್ತನನ್ನು ಮತ್ತು ಶಿಲುಬೆಗೇರಿಸಿದ ಆತನನ್ನು ಬೋಧಿಸಲಿ, ಅವರು ಭಯದಿಂದ ಮತ್ತು ನಡುಕದಿಂದ ಮಾಡಿದರೂ ಸಹ.
pt_br: Ó Jesus, faz com que teus filhos não percam seu sabor de sal. Oramos para que os crentes permaneçam em ti, passando muito tempo em tua presença, ouvindo e falando contigo. Tu os farias mais semelhantes a ti? Deixa-os trazer sabor à vida e cura e purificação às almas infectadas pelo pecado. Que a presença de cada um de teus filhos mude seus bairros. Que eles preguem a Cristo, e este crucificado, mesmo que o façam com temor e tremor.
ta: இயேசுவே, உம்முடைய பிள்ளைகள் தங்கள் உப்பின் சாரத்தைக் காத்துக்கொள்ளட்டும். விசுவாசிகள் உம்மில் நிலைத்திருக்கவும், உம் பிரசன்னத்தில் நீண்ட நேரம் காத்திருந்து, உம்மோடு பேசவும், உமக்கு செவிகொடுக்கவும் வேண்டுமென்று ஜெபிக்கிறோம். அவர்களை உம்மைப் போல மாற்றும். அவர்கள் வாழ்க்கைக்கு சுவையூட்டட்டும், பாவத் தொற்று கொண்ட ஆத்துமாக்களுக்கு சுகத்தையும், சுத்திகரிப்பையும் கொண்டு வரட்டும். உம் பிள்ளைகள் இருக்குமிடங்களில் அவர்களால் மாற்றம் உண்டாவதாக. அவர்கள் பயந்து நடுங்கினாலும், சிலுவையில் அறையப்பட்ட கிறிஸ்துவையே பிரசங்கிப்பார்களாக.
te: ఓ యేసూ, నీ సంతానం తమ ఉప్పుతనం కోల్పోకుండా ఉండనివ్వుము. విశ్వాసులు నీలో నిలిచి, నీ సన్నిధిలో ఎక్కువ కాలం గడిపి, నీ మాట విని, నీతో మాట్లాడాలని మేము ప్రార్థిస్తున్నాము. వారిని మరింత నీలాగా మార్చుము. వారు జీవితానికి రుచిని తెచ్చి, పాపంతో కలుషితమైన ఆత్మలకు స్వస్థత మరియు శుద్ధతను తీసుకురావాలని ప్రార్థిస్తున్నాము. నీ ప్రతి ఒక్క సంతానం తమ పరిసరాలను మార్చుదురు గాక. వారు భయం మరియు వణుకుతోనైనా సరే, క్రీస్తును అనగా సిలువ వేయబడిన క్రీస్తును ప్రకటించగలరని ప్రార్థిస్తున్నాము.
ur: اَے یسوع! تیرے فرزندوں کی نمکینی برقرار رہے۔ ہماری دعا ہے کہ اِیماندار تیری حضوری میں دیر تک ٹِکے رہیں، تیری باتیں سُنتے اور اپنی تجھے سُناتے رہیں۔ کیا تُو اُن کو اپنے جیسابنائے گا؟ اُنہیں گُناہ سے متاثرہ روحوں کے لئے زندگی کا ذائقہ، شِفا اور پاکیزگی لانے دے۔ تیرے فرزندوں میں سے ہرایک کی موجودگی اُن کے محلے کو بدل سکے۔ اُن کو مسیح اور اُس کی مصلوبیت کی منادی کرنے دے چاہے وہ خوف کے ساتھ اور کاپنتے ہُوئے ہی کریں۔
zh_hans: 耶稣啊，求你让你的儿女们保留他们的盐的特性。我们祈求信徒能够住在你里面，长久地与你在一起，聆听你，与你说话。求你让他们变得更像你。让他们给生活带来滋味，治愈和洁净被罪恶感染的灵魂。愿你每一位孩子的出现都能改变他们的社区。让他们传讲基督和他被钉十字架，即使他们这样做时感到恐惧和战栗。
zh_hant: 耶穌啊，求祢讓祢的兒女保留他們的鹽的特性。我們祈求信徒能夠住在你裡面，長久地與你在一起，聆聽你，與你說話。求你讓他們變得更像你。讓他們為生活帶來滋味，治癒和潔淨被罪惡感染的靈魂。願你每位孩子的出現都能改變他們的社區。讓他們傳講基督和祂被釘十字架，即使他們這樣做時感到恐懼和戰慄。

source: Lord, you see each person wounded by sin in this area. You know each one that is living a tasteless life that has no meaning because they do not know you. Have mercy, Lord. Let the lost meet salty ones who know the truth and speak it. We recognize that salt stings even as it brings cleansing and healing. Lord, we pray for the wounded ones who have so far refused your offer of healing through your wounds on the cross. We pray that they will not settle for the temporal semi-comfort that knows the wound is infected yet refuses to have it cleansed because of the fear of pain and change. Keep calling them to yourself, Jesus. Let them acknowledge their sin and be cleansed by your blood. Let them taste and see that you are good.
ar: يا رب، أنت تعرف كل مَن جرحتهم الخطية في هذه البلاد. وتعرف كل من يعيش حياة فاترة بلا قصد أو مغزى بسبب عدم معرفته بك. يا رب ارحم، ورتَّب للضالين لقاءات مع أناس كملح الأرض يعرفون الحق ويُجاهرون به. ندرك يا رب أن الملح حاد المذاق بينمايُطهر ويشفي. يا رب، نُصلي من أجل المجروحين الذين يرفضون عطية الشفاء التي تمنحها بجروحك على خشبة الصليب. نُصلي من أجل ألا يكتفوا بالراحة الوقتية التي تغفل جوهر الجُرح وترفض تطهيره خوفًا من الألم والتغيير. لا تتوانى عن دعوتهم إليك يا ربي يسوع. ساعدهم لكي يعترفوا بخطيتهم ويتطهروا بدمك الثمين. واجعلهم يتذوقون صلاحك ويرونه بأعيُنهم.
es_es: Señor, tú ves a cada persona herida por el pecado en esta área. Conoces a cada uno que vive una vida insípida que no tiene sentido porque no te conoce. Ten misericordia, Señor. Que los perdidos se encuentren con la sal, los que conocen la verdad y la dicen. Reconocemos que la sal hace arder a medida que va limpiando y sanando. Señor, oramos por los heridos que hasta ahora han rechazado tu oferta de sanidad mediante tus heridas en la cruz. Oramos para que no se conformen con la semicomodidad temporal que sabe que la herida está infectada y aun así se niega a ser limpiada por miedo al dolor y el cambio. Sigue llamándolos hacia ti, Jesús. Que reconozcan su pecado y sean limpiados por tu sangre. Que prueben y vean que eres bueno.
fr_fr: Seigneur, tu vois chaque personne blessée par le péché dans ce domaine. Tu connais chacun de ceux qui mènent une vie sans saveur et sans sens parce qu’ils ne te connaissent pas. Aie pitié, Seigneur. Fais rencontrer aux perdus des gens qui sont « le sel », qui connaissent la vérité et la proclament. Nous reconnaissons que le sel pique même s’il apporte purification et guérison. Seigneur, nous prions pour les blessés qui ont jusqu’à présent refusé ton offre de guérison par tes blessures sur la croix. Nous prions pour qu’ils ne se contentent pas du semi-confort temporel qui consiste à savoir que la blessure est infectée, mais refusent de la purifier par peur de la douleur et du changement. Continue à les appeler à toi, Jésus. Qu’ils reconnaissent leur péché et qu’ils soient purifiés par ton sang. Fais-leur goûter et voir que tu es bon.
hi_in: हे प्रभु, आप इस क्षेत्र में पाप से घायल प्रत्येक व्यक्ति को देखते हैं। आप प्रत्येक ऐसे व्यक्ति को जानते हैं, जो एक बेस्वाद जीवन जी रहा है, जिसका कोई अर्थ नहीं है, क्योंकि वे आपको नहीं जानते हैं। हे प्रभु, दया दिखाएँ। खोए हुए लोगों को नमकीन लोगों से मिलने दें, जो सत्य को जानते हैं और उसे बताते हैं। हम जानते हैं कि नमक शुद्धता और चँगाई लाते समय जलन करता है। हे प्रभु, हम उन घायल लोगों के लिए प्रार्थना करते हैं, जिन्होंने अब तक क्रूस पर आपके घावों के माध्यम से चँगाई के आपके प्रस्ताव को अस्वीकार कर दिया है। हम प्रार्थना करते हैं कि वे उस अस्थायी मिलने वाले आधे-आराम से संतुष्ट न हों, जो जानते हैं कि घाव संक्रमित है फिर भी पीड़ा और परिवर्तन के भय से इसे साफ करने से इनकार करते हैं। हे यीशु, उन्हें अपने पास बुलाते रहें। उन्हें अपने पाप को स्वीकार करने दें और आपके लहू से शुद्ध होने दो। उन्हें चखकर देखने दें कि आप भले हैं।
kn: ಕರ್ತನೇ, ಈ ಭಾಗದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಪಾಪದಿಂದ ಗಾಯಗೊಂಡಿರುವುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ. ಅವರು ನಿಮ್ಮನ್ನು ತಿಳಿದಿಲ್ಲದ ಕಾರಣ ಅರ್ಥವಿಲ್ಲದ ರುಚಿಯಿಲ್ಲದ ಜೀವನವನ್ನು ನಡೆಸುತ್ತಿರುವ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ನೀವು ತಿಳಿದಿದ್ದೀರಿ. ಕರುಣಿಸು, ಸ್ವಾಮಿ. ಕಳೆದುಹೋದವರು ಸತ್ಯವನ್ನು ತಿಳಿದಿರುವ ಮತ್ತು ಅದನ್ನು ಮಾತನಾಡುವ ಉಪ್ಪಾಗಿರುವವರನ್ನು ಭೇಟಿಯಾಗಲಿ. ಉಪ್ಪು ಕುಟುಕುತ್ತದೆ ಎಂದು ನಾವು ಗುರುತಿಸುತ್ತೇವೆ, ಅದು ಶುದ್ಧೀಕರಣ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತರುತ್ತದೆ. ಕರ್ತನೇ, ಶಿಲುಬೆಯ ಮೇಲಿನ ನಿಮ್ಮ ಗಾಯಗಳ ಮೂಲಕ ಗುಣಪಡಿಸುವ ನಿಮ್ಮ ಪ್ರಸ್ತಾಪವನ್ನು ಇದುವರೆಗೆ ನಿರಾಕರಿಸಿದ ಗಾಯಾಳುಗಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಗಾಯವು ಸೋಂಕಿತವಾಗಿದೆ ಎಂದು ತಿಳಿದಿರುವ ಆದರೆ ನೋವು ಮತ್ತು ಬದಲಾವಣೆಯ ಭಯದಿಂದ ಅದನ್ನು ಶುದ್ಧೀಕರಿಸಲು ನಿರಾಕರಿಸುವ ತಾತ್ಕಾಲಿಕ ಅಲ್ಪ –ಸುಖಕ್ಕಾಗಿ ಅವರು ನೆಲೆಗೊಳ್ಳಬಾರದು ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಯೇಸುವೇ, ಅವರನ್ನು ನಿಮ್ಮ ಬಳಿಗೆ ಕರೆಯುತ್ತಿರಿ. ಅವರು ತಮ್ಮ ಪಾಪವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲಿ ಮತ್ತು ನಿಮ್ಮ ರಕ್ತದಿಂದ ಶುದ್ಧರಾಗಲಿ. ಅವರು ರುಚಿ ನೋಡಲಿ ಮತ್ತು ನೀವು ಉತ್ತಮವಾಗಿರುತ್ತೀರಿ.
pt_br: Senhor, tu vês cada pessoa ferida pelo pecado nesta área. Tu conheces cada um que está vivendo uma vida insípida e sem sentido porque não te conhece. Tem misericórdia, Senhor. Faze com que os perdidos encontrem os que são sal, que conhecem a verdade e falam sobre ela. Reconhecemos que o sal arde ao trazer purificação e cura. Senhor, oramos pelos feridos que até agora recusaram tua oferta de cura por meio de tuas feridas na cruz. Oramos para que eles não se contentem com o conforto temporário que sabe que a ferida está infectada, mas que se recusa a limpá-la por medo da dor e da mudança. Continua a chamá-los para ti, Jesus. Faze com que reconheçam seus pecados e sejam purificados pelo teu sangue. Deixa-os provar e ver que tu és bom.
ta: ஆண்டவரே, இந்தப் பகுதியில் பாவத்தால் காயப்பட்ட ஒவ்வொருவரையும் நீர் பார்க்கிறீர். உம்மை அறியாததால், ருசியும் அர்த்தமும் இல்லாத வாழ்க்கை வாழும் ஒவ்வொருவரையும் நீர் அறிவீர். ஆண்டவரே, இரங்கும். சத்தியத்தை அறிந்து, அதைப் பேசுகிற உப்புள்ளவர்களை, இரட்சிக்கப்படாத மக்கள் சந்திக்கட்டும். உப்பு சுத்திகரிப்பையும், சுகத்தையும் கொடுக்கும் அதே நேரத்தில் உறுத்தவும் செய்யும் என்று அறிகிறோம். ஆண்டவரே, சிலுவையில் நீர் ஏற்றுக்கொண்ட காயங்கள் மூலம் நீர் கொடுக்கும் சுகத்தை ஏற்றுகொள்ள மறுத்து, காயத்துடன் இருப்பவர்களுக்காக ஜெபிக்கிறோம். காயத்தில் தொற்று ஏற்பட்டிருக்கிறது என்பதை அறிந்தும், காயத்தைச் சுத்திகரித்து, காயத்தில் உப்பு போடுவதால் உண்டாகும் வலியையும் மாற்றத்தையும் ஏற்றுக்கொள்ள மறுப்பவர்கள், தற்காலிகமானதும், அரைகுறை சுகத்தைத் தருவதுமான காரியங்களை ஏற்றுக்கொண்டு பேசாமல் இருந்துவிடாதிருக்க வேண்டுமென்று ஜெபிக்கிறோம்.
te: ప్రభువా, ఈ ప్రాంతంలో పాపం వల్ల గాయపడిన ప్రతి వ్యక్తిని నీవు చూస్తున్నావు. నిన్ను ఎరుగక, జీవితంలో రుచి లేకుండా, అర్థం లేకుండా జీవిస్తున్న ప్రతి ఒక్కరినీ నీవు ఎరిగియున్నావు. కనికరము చూపించు, ప్రభువా. తప్పిపోయినవారు సత్యాన్ని ఎరిగి మాట్లాడగల ఉప్పు గలవారిని కలవాలని ప్రార్థిస్తున్నాము. ఉప్పు శుద్ధత మరియు స్వస్థతతోపాటు కొరకును కలిగిస్తుందని మేము గుర్తిస్తున్నాము. సిలువ మీద నీ గాయాల ద్వారా స్వస్థత పొందమని నీవు ఇచ్చిన ఆహ్వానాన్ని ఇప్పటివరకు తిరస్కరించిన గాయపడిన వారిని, ప్రభువా, మేము నీకు అప్పగిస్తున్నాము. గాయము పీడించుచున్నదని తెలిసీ, దాన్ని శుభ్రం చేయించుకోకుండా, బాధ మరియు మార్పును గూర్చిన భయంతో తాత్కాలిక అర్థ-ఆశ్వాసంతో తృప్తిపడకూడదని ప్రార్థిస్తున్నాము. యేసయ్యా, వారిని నీ వద్దకు పిలుచుకుంటూనే ఉండుము. వారు తమ పాపాన్ని అంగీకరించి, నీ రక్తము వలన శుద్ధి పొందాలని ప్రార్థిస్తున్నాము. నీవు మంచివాడివని వారు రుచి చూచి తెలుసుకోనివ్వుము.
ur: اَے خُداوند ! تُو اِس علاقہ میں ہر ایک شخص کو گُناہ سے زخمی دیکھتا ہے۔ تُو ہر ایک کو جانتاہے جو بے ذائقہ زندگی گزار رہا ہے، جس کا کوئی مطلب نہیں کیونکہ وہ تجھے نہیں جانتا۔ اَے خُداوند! رحم فرما۔ کھوئے ہُوؤں کو نمکین لوگوں سے ملوا جو سچ جانتے اور سچ بولتے ہیں۔ ہم مانتےہیں کہ نمک کاٹتا ہے بلکہ یہ صفائی اور شِفا لاتا ہے۔ اَے خُداوند! ہم زخمیوں کے لئے دعا گو ہیں، جنہوں نے اب تک صلیب پر تیرے زخموں کے وسیلے سے تیری پیشکش کو ٹھکرارکھاہے۔ ہم دعا گو ہیں کہ وہ وقتی نیم اطمینان پر اکتفا نہ کر لیں جو جانتے ہیں زخم خراب ہوگیا ہے لیکن درد اور تبدیلی کے خوف سے اُسے صاف کرنے سے اِنکاری ہے۔ اَے یسوع! تُو خُود اُن کو اپنے پاس بُلا۔ وہ اپنے گُناہوں کو تسلیم کریں اور تیرے خُون کے وسیلے پاک صاف ہو جائیں۔ اُنکو ذائقہ چکھنے اور دیکھنے دے کہ تُو بھلا ہے۔
zh_hans: 主啊，你看到这个地区的每个人都因罪而受伤。你知道每个人都过着一种没有品位的生活，没有任何意义，因为他们不认识你。主啊，求你怜悯。让迷失的人遇见知道真理并说出真理的盐。我们认识到，盐虽然能带来洁净和治愈作用，但也会带来刺痛感。主啊，我们为那些迄今为止拒绝接受你在十字架上的伤口所提供的医治的受伤者祷告。我们祈求他们不会满足于暂时的虚假安慰，知道伤口已被感染，但由于害怕疼痛和变化而拒绝洁净。继续呼唤他们到你身边，耶稣。让他们承认自己的罪并被你的血洗净。让他们尝尝，看看你的美善。
zh_hant: 主啊，你看到這個地區的每個人都因罪而受傷。你知道每個人都過著沒有品味的生活，沒有任何意義，因為他們不認識你。主啊，求祢憐憫。讓迷失的人遇見知道真理並說出真理的鹽。我們體認到，鹽雖然能帶來潔淨和治癒作用，但也會帶來刺痛感。主啊，我們為那些迄今為止拒絕接受你在十字架上的傷口所提供的醫治的受傷者禱告。我們祈求他們不會滿足於暫時的虛假安慰，知道傷口已被感染，但由於害怕疼痛和變化而拒絕潔淨。繼續呼喚他們到你身邊，耶穌。讓他們承認自己的罪並被你的血洗淨。讓他們嚐嚐，看看你的美善。
