Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "To the present hour we hunger and thirst, we are poorly dressed and buffeted and homeless, and we labor, working with our own hands. When reviled, we bless; when persecuted, we endure; when slandered, we entreat. We have become, and are still, like the scum of the world, the refuse of all things..." (1 Corinthians 4:11-13) ESV Since the very first church, this has been the experience and reality of believers in many parts of the world. We pray for the church of this place to respond to persecution in the same ways that Paul writes here. Today we stand as the church and ask for God's grace to grant: - blessing to persecutors - endurance in the face of hardship - consolation and encouragement
ar: "فَمَازِلْنَا حَتَّى هَذِهِ السَّاعَةِ نَجُوعُ وَنَعْطَشُ، وَنَعْرَى وَنُلْطَمُ وَلَيْسَ لَنَا مَأْوَى. وَنُجْهِدُ أَنْفُسَنَا فِي الشُّغْلِ بِأَيْدِينَا. نَتَعَرَّضُ لِلإِهَانَةِ فَنُبَارِكُ، وَلِلاضْطِهَادِ فَنَحْتَمِلُ. وَلِلتَّجْرِيحِ فَنُسَالِمُ. صِرْنَا كَأَقْذَارِ الْعَالَمِ وَنُفَايَةِ الْجَمِيعِ، وَمَازِلْنَا!" (1 كورنثوس 4: 11-13) كان هذا منذ تأسيس الكنيسة الأولى اختبار المؤمنين وواقعهم في أماكن عِدَّة من العالم. نصلي من أجل استجابة كنيسة هذا الموضع للاضطهاد بالطرائق عينها التي ذكرها بولس هنا. وها نحن الكنيسة نقف اليوم ونتضرع طالبين أن تمنح نعمة الله: - بركة للمضطهدين. - احتمال في الضيقات. - تعزية وشجاعة.
es_es: «Hasta el momento pasamos hambre, tenemos sed, nos falta ropa, se nos maltrata, no tenemos lugar fijo dónde vivir. Con estas manos trabajamos duro. Si nos maldicen, bendecimos; si nos persiguen, lo soportamos; si nos calumnian, los tratamos con gentileza. Se nos considera la escoria de la tierra, la basura del mundo, y así hasta el día de hoy» (1 Corintios 4:11-13). Desde la iglesia primitiva, esta ha sido la experiencia y realidad de creyentes en muchas partes del mundo. Oramos para que la iglesia de este lugar responda a la persecución de la misma manera que Pablo escribe aquí. Hoy estamos de pie como iglesia y pedimos la gracia de Dios para conceder: -Bendición a los perseguidores, -resistencia al enfrentar dificultades, - consuelo y ánimo.
fr_fr: « Jusqu’à présent, nous souffrons la faim et la soif, nous sommes mal vêtus, exposés aux coups, errant de lieu en lieu. Nous nous épuisons à travailler de nos propres mains. On nous insulte ? Nous bénissons. On nous persécute ? Nous le supportons. On nous calomnie ? Nous répondons par des paroles bienveillantes. Jusqu’à maintenant, nous sommes devenus comme les déchets du monde et traités comme le rebut de l’humanité… » (1 Corinthiens 4:11-13) BDS Depuis la toute première église, telle a été l’expérience et la réalité vécue par les croyants dans de nombreuses parties du monde. Nous prions pour que l’église de ce lieu réagisse à la persécution selon le message de Paul ci-dessus. Aujourd’hui, nous nous levons en tant qu’église et demandons la grâce de Dieu pour accorder : - la bénédiction aux persécuteurs - l’endurance face aux difficultés - la consolation et l’encouragement
hi_in: “हम इस घड़ी तक भूखे प्यासे और नंगे हैं, और घूसे खाते हैं और मारे मारे फिरते हैं; और अपने ही हाथों से काम करके परिश्रम करते हैं। लोग हमें बुरा कहते हैं, हम आशीष देते हैं; वे सताते हैं, हम सहते हैं। वे बदनाम करते हैं, हम विनती करते हैं। हम आज तक जगत का कूड़ा और सब वस्तुओं की खुरचन के समान ठहरे हैं…” (1 कुरिन्थियों 4:11-13) HINOVBSI पहली कलीसिया से ही, दुनिया के कई हिस्सों में विश्वासियों का यही अनुभव और वास्तविकता रही है। हम प्रार्थना करते हैं कि यहाँ की कलीसिया भी उसी तरह से सताव का जवाब दे जैसा कि पौलुस ने यहाँ लिखा है। आज हम कलीसिया के रूप में खड़े हैं और परमेश्वर से अनुग्रह की माँग करते हैं कि वह: - सताने वालों को आशीष - कठिनाई का सामना करने में धीरज - सांत्वना और प्रोत्साहन दे।
kn: ["ಈ ಗಳಿಗೆಯವರೆಗೂ ನಾವು ಹಸಿದವರೂ ಬಾಯಾರಿಕೆಯುಳ್ಳವರೂ ವಸ್ತ್ರವಿಲ್ಲದವರೂ ಗುದ್ದುತಿನ್ನುವವರೂ ಮನೆಯಿಲ್ಲದವರೂ ಈ ಗಳಿಗೆಯವರೆಗೂ ನಾವುಹಸಿದವರೂ ಬಾಯಾರಿಕೆಯುಳ್ಳವರೂ ವಸ್ತ್ರವಿಲ್ಲದವರೂ ಗುದ್ದುತಿನ್ನುವವರೂ ಮನೆಯಿಲ್ಲದವರೂ ಅಪಕೀರ್ತಿಹೊಂದಿ ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಈಗಿನವರೆಗೂ ಲೋಕದ ಕಸವೋ ಎಲ್ಲಾದರ ಹೊಲಸೋ ಎಂಬಂತೆ ಮಾಡಲ್ಪಟ್ಟಿದ್ದೇವೆ." (1 ಕೊರಿಂಥ 4:11-13)] ಮೊಟ್ಟಮೊದಲ ಸಭೆಯಿಂದ, ಇದು ಲೋಕದ ಅನೇಕ ಭಾಗಗಳಲ್ಲಿನ ವಿಶ್ವಾಸಿಗಳ ಅನುಭವ ಮತ್ತು ವಾಸ್ತವವಾಗಿದೆ. ಪೌಲನು ಇಲ್ಲಿ ಬರೆಯುವ ರೀತಿಯಲ್ಲಿಯೇ ಹಿಂಸೆಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಈ ಸ್ಥಳದ ಸಭೆಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಇಂದು ನಾವು ಸಭೆಯಾಗಿ ನಿಂತು ದೇವರ ಕೃಪೆಯನ್ನು ನೀಡುವಂತೆ ಕೇಳುತ್ತೇವೆ: - ಹಿಂಸೆ ನೀಡುವವರಿಗೆ ಆಶೀರ್ವಾದ - ಕಷ್ಟದ ಸಂದರ್ಭದಲ್ಲಿ ತಾಳ್ಮೆ – ಸಂತೈಸುವಿಕೆ ಮತ್ತು ಪ್ರೋತ್ಸಾಹ.
pt_br: "Até agora estamos passando fome, sede e necessidade de roupas, estamos sendo tratados brutalmente, não temos residência certa e trabalhamos arduamente com nossas próprias mãos. Quando somos amaldiçoados, abençoamos; quando perseguidos, suportamos; quando caluniados, respondemos amavelmente. Até agora nos tornamos a escória da terra, o lixo do mundo." (1 Coríntios 4:11-13 NVI) Desde a igreja primitiva, essa tem sido a experiência e a realidade dos crentes em muitas partes do mundo. Oramos para que a igreja deste lugar responda à perseguição da mesma forma que Paulo descreve aqui. Hoje, nos posicionamos como igreja e pedimos que a graça de Deus conceda: - bênção aos perseguidores - perseverança diante das dificuldades - consolo e encorajamento.
ta: “இந்நேரம்வரைக்கும் பசியுள்ளவர்களும், தாகமுள்ளவர்களும், நிர்வாணிகளும், குட்டுண்டவர்களும், தங்க இடமில்லாதவர் களுமாயிருக்கிறோம். எங்கள் கைகளினாலே வேலைசெய்து, பாடுபடுகிறோம்; வையப்பட்டு, ஆசீர்வதிக்கிறோம்; துன்பப்பட்டு, சகிக்கிறோம். தூஷிக்கப்பட்டு, வேண்டிக் கொள்ளுகிறோம்; இந்நாள்வரைக்கும் உலகத்தின் குப்பையைப் போலவும், எல்லாரும் துடைத்துப்போடுகிற அழுக்கைப் போலவுமானோம்.” (1 கொரிந்தியர் 4:11-13). திருச்சபை உருவானது முதலே உலகெங்கும் இதுவே விசுவாசிகளின் அனுபவமும், மெய்யான நிலையுமாக இருந்து வருகிறது. இந்தப் பகுதியில் உள்ள சபை, உபத்திரவத்தின்போது, இங்கு பவுல் எழுதும் விதத்தில் நடந்து கொள்ள வேண்டுமென்று ஜெபிக்கிறோம். இன்று சபையாக நின்று, தேவகிருபையானது உபத்திரவப்படுத்துகிறவர்களை ஆசீர்வதிக்கவும், கஷ்டத்தில் பொறுமையையும், ஆறுதலையும், உற்சாகத்தையும் அருளிச் செய்ய வேண்டுமென்று ஜெபிக்கிறோம்.
te: “ ఈ గడియవరకు ఆకలి దప్పులు గలవారము, దిగంబరులము; పిడిగుద్దులు తినుచున్నాము; నిలువరమైన నివాసములేక యున్నాము; స్వహస్తములతో పనిచేసి కష్టపడుచున్నాము. నిందింప బడియు దీవించుచున్నాము; హింసింపబడియు ఓర్చు కొనుచున్నాము; దూషింపబడియు బతిమాలుకొనుచున్నాము లోకమునకు మురికిగాను అందరికి పెంటగాను ఇప్పటివరకు ఎంచబడియున్నాము.“ (1 కొరింథీ. 4:11-13). మొట్టమొదటి సంఘం నుండి, ఇది ప్రపంచంలోని అనేక ప్రాంతాలలోని విశ్వాసుల అనుభవం మరియు వాస్తవం. ఈ ప్రదేశంలోని సంఘం పౌలు ఇక్కడ రాసిన విధంగా హింసకు స్పందించాలని ప్రార్థిస్తున్నాము. ఈ రోజు, సంఘంగా నిలిచి, దేవుని కృప కోరుతూ ప్రార్థిస్తున్నాము: - హింసకారులకు ఆశీర్వాదం - కష్టాలను ఎదుర్కొనే తాళిమి - ఆత్మ సాంత్వన మరియు ప్రోత్సాహం.
ur: "ہم اِس وقت تک بُھوکے پِیاسے ننگے ہیں اور مُکّے کھاتے اور آوارہ پِھرتے ہیں۔ اور اپنے ہاتھوں سے کام کر کے مُشقّت اُٹھاتے ہیں۔ لوگ بُرا کہتے ہیں ہم دُعا دیتے ہیں۔ وہ ستاتے ہیں ہم سَہتے ہیں۔ وہ بدنام کرتے ہیں ہم مِنّت سماجت کرتے ہیں۔ ہم آج تک دُنیا کے کُوڑے اور سب چِیزوں کی جَھڑن کی مانِند رہے"(۱-کرنتھیوں ۴: ۱۱- ۱۳)۔ ابتدائی کلیسیا کے بعد سے دُنیا کے بہت سے حصوں میں یہ اِیمانداروں کا تجربہ اور حقیقت رہی ہے۔ ہم اِس جگہ کی کلیسیا کے لئےدعا گو ہیں کہ وہ ایذارسانی کا اُسی طرح جواب دے جِس طرح پولُس یہاں لکھتا ہے۔آج ہم بطور کلیسیا کھڑے ہیں اور خُدا کے فضل کی بخشش:‎ ‎ ظلم کرنےوالوں کے لئے برکت، مشکلات میں برداشت، تسلی اور حوصلہ مانگتے ہیں۔
zh_hans: “直到如今，我们还是又饥又渴，又赤身露体，又挨打，又没有一定的住处，并且劳苦，亲手做工。被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人毁谤，我们就善劝。直到如今，人还把我们看作世界上的污秽，万物中的渣滓……”（哥林多前书 4:11-13） 自第一个教会以来，这就是世界许多地方信徒的经历和现实的情形。我们祈求这个地方的教会能够像保罗在这里所写的那样回应迫害。今天，我们作为教会站起来，祈求神的恩典赐予： -对迫害者的祝福 - 苦难面前的忍耐 - 安慰与鼓励
zh_hant: 「直到如今，我們還是又飢又渴，又赤身露體，又挨打，又沒有一定的住處，並且勞苦，親手做工。被人咒罵，我們就祝福；被人逼迫，我們就忍受；被人毀謗，我們就善勸。 自從第一個教會以來，這就是世界許多地方信徒的經驗和現實的情形。我們祈求這個地方的教會能夠像保羅在這裡所寫的回應迫害。今天，我們作為教會站起來，祈求神的恩典賜下： -迫害者的祝福 - 苦難面前的忍耐 - 安慰與鼓勵

source: Pray for places of government in this region. Pray for: - compassionate judges to preside over cases against Christians in which they have done no wrong. Pray for God's justice to be upheld and that the judges wouldn't allow false accusations - lawmakers, as they write new laws, to protect human rights - government officials who would refuse bribes and act justly towards all of their citizens, even Christians
ar: نُصلي من أجل المؤسسات الحكومية في بلادنا. نُصلي من أجل: - قضاة رحماء ينظرون قضايا المسيحيين الذين لم يرتكبوا فيها أي خطأ. نُصلي من أجل تحقيق عدالة الله وألا يسمح القضاة بالتُهم المُلفقة - مشرعين، يُسنون قوانين جديدة، لحماية حقوق الإنسان - موظفين حكوميين يرفضون الرشوة، ويتعاملون مع كافة المواطنين بمساواة وإنصاف، حتى المسيحيين منهم.
es_es: Ora por los lugares de gobierno en esta región. Ora por: -Jueces compasivos para presidir casos contra cristianos que no han hecho nada malo. Ora para que la justicia de Dios sea defendida y que los jueces no permitan acusaciones falsas. -Los legisladores, para que al escribir nuevas leyes, protejan los derechos humanos. -Los funcionarios del gobierno, para que se nieguen a recibir sobornos y actúen de manera justa para con todos los ciudadanos, incluso los cristianos.
fr_fr: Priez pour les structures administratives de cette zone. Priez pour que : - des juges compatissants président les procès contre les chrétiens dans lesquels ils n’ont commis aucun tort. Priez pour que la justice de Dieu soit respectée et que les juges ne permettent pas de fausses accusations - les législateurs, lorsqu’ils rédigent de nouvelles lois, protègent les droits de l’homme - les fonctionnaires refusent les pots-de-vin et agissent avec justice envers tous leurs citoyens, même les chrétiens
hi_in: इस क्षेत्र में सरकारी स्थानों के लिए प्रार्थना करें। प्रार्थना करें: - दयालु न्यायाधीशों के लिए जो मसीहियों के विरुद्ध ऐसे मुकद्दमों की सुनवाई करें, जिनमें उन्होंने कोई ग़लती नहीं की है। प्रार्थना करें कि परमेश्वर का न्याय सही ठहराया जाए और न्यायाधीश झूठे आरोपों की अनुमति न दें - कानून बनाने वाले, जब वे मानवाधिकारों की रक्षा के लिए नए कानून लिखते हैं - सरकारी अधिकारी जो रिश्वत लेने से इनकार करें और अपने सभी नागरिकों, यहाँ तक कि मसीहियों के प्रति भी न्यायपूर्ण व्यवहार करें।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸರ್ಕಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಇದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: - ಸಹಾನುಭೂತಿಯುಳ್ಳ ನ್ಯಾಯಾಧೀಶರು ಕ್ರೈಸ್ತರ ವಿರುದ್ಧ ಅವರು ಯಾವುದೇ ತಪ್ಪು ಮಾಡದ ವಿಷಯಗಳ ಅಧ್ಯಕ್ಷತೆ ವಹಿಸುತ್ತಾರೆ. ದೇವರ ನ್ಯಾಯವನ್ನು ಎತ್ತಿಹಿಡಿಯಲು ಮತ್ತು ನ್ಯಾಯಾಧೀಶರು ಸುಳ್ಳು ಆರೋಪಗಳನ್ನು ಅನುಮತಿಸದಂತೆ - ಶಾಸಕರು, ಹೊಸ ಕಾನೂನುಗಳನ್ನು ಬರೆಯುವಾಗ, ಮಾನವ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸಲು - ಲಂಚವನ್ನು ನಿರಾಕರಿಸುವ ಮತ್ತು ಅವರೆಲ್ಲರಿಗೂ ನ್ಯಾಯಯುತವಾಗಿ ವರ್ತಿಸುವ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳು ನಾಗರಿಕರು, ಕ್ರೈಸ್ತರಿಗೂ ಸಹ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore pelas autoridades governamentais nesta região. Ore por: - juízes compassivos para presidir casos contra cristãos que não fizeram nada de errado. Ore para que a justiça de Deus seja mantida e que os juízes não permitam falsas acusações – legisladores que, ao escreverem novas leis, protejam os direitos humanos - funcionários do governo que recusem subornos e ajam com justiça para com todos os seus cidadãos, até mesmo os cristãos.
ta: இந்தப் பகுதிலுள்ள அரசாங்கத்திற்காக ஜெபியுங்கள். கிறிஸ்தவர்கள் தவறு செய்யாமல் அவர்கள் மீது போடப்பட்ட வழக்குகளை விசாரிக்க மனதுருக்கமுள்ள நீதிபதிகள் வேண்டும் என்று ஜெபியுங்கள். தேவனுடைய நீதி நிலைநிறுத்தப்படவும், நீதிபதிகள் பொய்க் குற்றச்சாட்டுகளை மறுக்கவும், சட்டங்களை உருவாக்குகிறவர்கள் மனித உரிமைகளைக் காக்கும் விதத்தில் புதிய சட்டங்களை எழுதவும், அரசாங்க அதிகாரிகள் கிறிஸ்தவர்கள் உட்பட எல்லாக் குடிமக்களிடமும் இலஞ்சம் வாங்காமல் நீதியாகச் செயல்படவும் வேண்டுமென்று ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని ప్రభుత్వ సంస్థల కోసం ప్రార్థించండి. ఈ విషయాల కోసం ప్రార్థించండి: క్రైస్తవులపై తప్పుడు ఆరోపణలున్న కేసుల్లో, వారు ఎలాంటి తప్పు చేయకపోయినా, కరుణ గల న్యాయమూర్తులు తీర్పు చెప్పాలని. దేవుని న్యాయం నిలబడాలని మరియు న్యాయమూర్తులు తప్పుడు ఆరోపణలను అనుమతించకుండా ఉండాలని. - కొత్త చట్టాలను రచిస్తున్న చట్టనిర్మాతలు మానవ హక్కులను రక్షించగల చట్టాలను రూపొందించాలని. - లంచాలను తిరస్కరించే మరియు క్రైస్తవులను కూడా చేర్చుకుని, అందరికీ న్యాయంగా వ్యవహరించే ప్రభుత్వ అధికారులను ఇవ్వాలని ప్రార్థించండి.
ur: اِس علاقہ میں حکومتی جگہوں کے لئے دعا کریں:‎ ‎ ایسے مقدمات جن میں مسیحیوں نے کوئی غلط کام نہیں کِیا اُن کی سماعت رحمدِل جج کریں۔ دعا کریں کہ خُدا اِنصاف برپا کرے تاکہ جج جھوٹے الزمات کی اجازت نہ دیں، قانون ساز جب نئے قوانین تحریر کریں تو اِنسانی حقوق کو محفوظ رکھیں، سرکاری افسران رِشوت خوری سے اِنکار کریں اور اپنے شہریوں حتیٰ کہ مسیحیوں کے ساتھ بھی اِنصاف کریں۔
zh_hans: 为这个地区的政府祷告。祈求赐予： - 富有同情心的法官主持针对无辜的基督徒的案件。求神伸张公义，法官会不姑息诬告 -制定新法律保护人权的立法者 - 拒绝贿赂并公正对待所有公民（甚至基督徒）的政府官员
zh_hant: 為這個地區的政府禱告。祈求賜予： - 富有同情心的法官主持針對無辜的基督徒的案件。求神伸張公義，法官會不姑息誣告 -制定新法律保護人權的立法者 - 拒絕賄賂並公正對待所有公民（甚至基督徒）的政府官員

source: "When he was reviled, he did not revile in return; when he suffered, he did not threaten, but continued entrusting himself to him who judges justly. He himself bore our sins in his body on the tree, that we might die to sin and live to righteousness. By his wounds you have been healed." (1 Peter 2:23-24) ESV Jesus, this is not possible in our own strength. Only you can do this for our brothers and sisters facing persecution. May house churches, leaders, and disciples model and then pass on this example to the new churches they start, the new leaders they invest in, and the new disciples they make who will go on to do the same with others.
ar: "وَمَعَ أَنَّهُ أُهِينَ، فَلَمْ يَكُنْ يَرُدُّ الإِهَانَةَ. وَإِذْ تَحَمَّلَ الآلامَ، لَمْ يَكُنْ يُهَدِّدُ بِالانْتِقَامِ، بَلْ أَسْلَمَ أَمْرَهُ لِلهِ الَّذِي يَحْكُمُ بِالْعَدْلِ. وَهُوَ نَفْسُهُ حَمَلَ خَطَايَانَا فِي جَسَدِهِ (عِنْدَمَا مَاتَ مَصْلُوباً) عَلَى الْخَشَبَةِ، لِكَيْ نَمُوتَ بِالنِّسْبَةِ لِلْخَطَايَا فَنَحْيَا حَيَاةَ الْبِرِّ. وَبِجِرَاحِهِ هُوَ تَمَّ لَكُمُ الشِّفَاءُ،" (1بطرس 2: 23-24). يا ربي يسوع، هذا ليس ممكنًا بقوتنا، أنت وحدك تستطيع هذا من أجل إخوتنا وأخواتنا المضطهدين. ولتكن الكنائس المنزلية، والقادة، والتلاميذ قدوة تحتذي بها الكنائس الجديدة التي يُنشئونها، والقادة الجدد الذين يستثمرون فيهم، والتلاميذ الجدد الذين يُتلمذونهم والذين يسيرون على نفس الخُطى مع الآخرين.
es_es: «Cuando proferían insultos contra él, no replicaba con insultos; cuando padecía, no amenazaba, sino que confiaba en aquel que juzga con justicia. Él mismo, en su cuerpo, llevó al madero nuestros pecados, para que muramos al pecado y vivamos para la justicia. Por sus heridas ustedes han sido sanados» (1 Pedro 2:23-24). Jesús, esto no es posible con nuestras propias fuerzas. Solo tú puedes hacer esto con nuestros hermanos y hermanas que enfrentan persecución. Que las iglesias caseras, los líderes y discípulos sean ejemplo para las nuevas iglesias que inician, para los nuevos líderes en los que invierten y los nuevos discípulos que hacen y que seguirán haciendo lo mismo con otros.
fr_fr: « Injurié, il ne ripostait pas par l’injure. Quand on le faisait souffrir, il ne formulait aucune menace, mais remettait sa cause entre les mains du juste Juge. Il a pris nos péchés sur lui et les a portés dans son corps, sur la croix, afin qu’étant morts pour le péché, nous menions une vie juste. Oui, c’est par ses blessures que vous avez été guéris. » (1 Pierre 2:23-24) BDS Jésus, cela n’est pas possible par nos propres forces. Toi seul peux le faire pour nos frères et sœurs qui sont confrontés à la persécution. Que les églises de maison, les dirigeants et les disciples donnent l’exemple et le transmettent ensuite aux nouvelles églises qu’ils créent, aux nouveaux dirigeants dans lesquels ils investissent et aux nouveaux disciples qu’ils forment qui feront de même avec d’autres.
hi_in: "वह गाली सुनकर गाली नहीं देता था, और दु:ख उठाकर किसी को भी धमकी नहीं देता था, पर अपने आप को सच्﻿चे न्यायी के हाथ में सौंपता था। वह आप ही हमारे पापों को अपनी देह पर लिये हुए क्रूस पर चढ़ गया, जिससे हम पापों के लिये मरकर धार्मिकता के लिये जीवन बिताएँ: उसी के मार खाने से तुम चंगे हुए।" (1 पतरस 2:23-24) HINOVBSI हे यीशु, यह हमारी अपनी सामर्थ्य से संभव नहीं है। केवल आप ही सताव का सामना कर रहे हमारे भाइयों और बहनों के लिए ऐसा कर सकते हैं। होने दें कि घरेलू-कलीसियाएँ, अगुवे, और शिष्य आदर्श हों और फिर इस उदाहरण को उन नई कलीसियाओं को दें जिन्हें वे आरम्भ करते हैं, जिन नए अगुवों में वे निवेश करते हैं, और जिन नए शिष्यों को वे बनाते हैं, जो दूसरों के साथ भी ऐसा ही करें।
kn: ["ಬೈಯುವವರನ್ನು ಆತನು ಪ್ರತಿಯಾಗಿ ಬೈಯಲಿಲ್ಲ; ಆತನು ಬಾಧೆಯನ್ನನುಭವಿಸಿದಾಗ ಯಾರನ್ನೂ ಬೆದರಿಸದೆ ನ್ಯಾಯವಾಗಿ ತೀರ್ಪುಮಾಡುವಾತನಿಗೆ ತನ್ನನ್ನು ಒಪ್ಪಿಸಿದನು. ನಾವು ಪಾಪಗಳ ಪಾಲಿಗೆ ಸತ್ತು ನೀತಿವಂತರಾಗಿ ಜೀವಿಸುವಂತೆ ಆತನು ಮರದ ಮೇಲೆ ನಮ್ಮ ಪಾಪಗಳನ್ನು ತಾನೇ ತನ್ನ ದೇಹದಲ್ಲಿ ಹೊತ್ತನು; ಆತನ ಬಾಸುಂಡೆಗಳಿಂದ ನಿಮಗೆ ಗುಣವಾಯಿತು." (1 ಪೇತ್ರ 2:23-24)]. ಯೇಸು, ಇದು ನಮ್ಮ ಸ್ವಂತ ಶಕ್ತಿಯಿಂದ ಸಾಧ್ಯವಿಲ್ಲ. ಹಿಂಸೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವ ನಮ್ಮ ಸಹೋದರ ಸಹೋದರಿಯರಿಗಾಗಿ ನೀವು ಮಾತ್ರ ಇದನ್ನು ಮಾಡಬಹುದು. ಮನೆಯಲ್ಲಿ ನಡೆಸುವ ಸಭೆಗಳು, ನಾಯಕರು ಮತ್ತು ಶಿಷ್ಯರು ಮಾದರಿಯಾಗಲಿ ಮತ್ತು ನಂತರ ಈ ಮಾದರಿಯನ್ನು ಅವರು ಪ್ರಾರಂಭಿಸುವ ಹೊಸ ಸಭೆಗಳು, ಅವರು ಹೂಡಿಕೆ ಮಾಡುವ ಹೊಸ ನಾಯಕರು ಮತ್ತು ಅವರು ಮಾಡುವ ಹೊಸ ಶಿಷ್ಯರು ಇತರರೊಂದಿಗೆ ಅದೇ ರೀತಿ ಮಾಡಲು ಹೋಗುತ್ತಾರೆ.
pt_br: "Quando insultado, não revidava; quando sofria, não fazia ameaças, mas entregava-se àquele que julga com justiça. Ele mesmo levou em seu corpo os nossos pecados sobre o madeiro, a fim de que morrêssemos para os pecados e vivêssemos para a justiça; por suas feridas vocês foram curados." (1 Pedro 2:23-24 NVI) Jesus, isso não é possível em nossa própria força. Somente tu podes fazer isso por nossos irmãos e irmãs que enfrentam perseguição. Que as igrejas domésticas, os líderes e os discípulos sejam exemplos e depois passem esse exemplo para as novas igrejas que plantarem, para os novos líderes em que investirem e para os novos discípulos que fizerem, para que esses façam o mesmo com outros.
ta: “அவர் வையப்படும்போது பதில்வையாமலும், பாடுபடும்போது பயமுறுத்தாமலும், நியாயமாய்த் தீர்ப்புச்செய்கிறவருக்குத் தம்மை ஒப்புவித்தார். நாம் பாவங்களுக்குச் செத்து, நீதிக்குப் பிழைத்திருக்கும்படிக்கு, அவர் தாமே தமது சரீரத்திலே நம்முடைய பாவங்களைச் சிலுவையின்மேல் சுமந்தார்; அவருடைய தழும்புகளால் குணமானீர்கள்.” (1 பேதுரு 2:23-24). இயேசுவே, இதை எங்கள் பலத்தால் செய்ய முடியாது. உபத்திரவப்படும் எங்கள் சகோதர சகோதரிகளுக்காக உம்மால் மட்டுமே இதைச் செய்ய முடியும். வீட்டுச் சபைகளும், தலைவர்களும், சீஷர்களும் இதைச் செய்து, தாங்கள் தொடங்கும் புதிய சபைகளுக்கும், தாங்கள் உருவாக்கும் புதிய தலைவர்களுக்கும், சீஷர்களுக்கும் முன்மாதிரியாக இருந்து, அவர்களும் மற்றவர்களிடம் அதைச் செய்யும்படி ஜெபிக்கிறோம்.
te: “ఆయన దూషింప బడియు బదులు దూషింపలేదు; ఆయన శ్రమపెట్టబడియు బెదిరింపక, న్యాయముగా తీర్పు తీర్చు దేవునికి తన్ను తాను అప్పగించుకొనెను. మనము పాపముల విషయమై చనిపోయి, నీతివిషయమై జీవించునట్లు, ఆయన తానే తన శరీరమందు మన పాపములను మ్రానుమీద మోసి కొనెను. ఆయన పొందిన గాయములచేత మీరు స్వస్థత నొందితిరి“ (1 పేతురు 2:23-24). యేసయ్యా, ఇది మా స్వంత శక్తితో సాధ్యపడదు. హింసను ఎదుర్కొంటున్న మా సోదరులు మరియు సోదరీమణుల కోసం ఇది నీవే చేయగలవు. ఇంటి సంఘాలు, నాయకులు, మరియు శిష్యులు ఈ ఉదాహరణను చూపించి, వారు ప్రారంభించే కొత్త సంఘాలకు, వారు పెంచే కొత్త నాయకులకు, మరియు వారు తయారు చేసే కొత్త శిష్యులకు ఈ నమూనాను అందించాలనీ, వారు ఇదే విధంగా మరొకరితో కొనసాగించాలనీ ప్రార్థిస్తున్నాము.
ur: "نہ وہ گالِیاں کھا کر گالی دیتا تھا اور نہ دُکھ پا کر کِسی کو دھمکاتا تھا بلکہ اپنے آپ کو سچّے اِنصاف کرنے والے کے سپُرد کرتا تھا۔ وہ آپ ہمارے گُناہوں کو اپنے بدن پر لِئے ہُوئے صلِیب پر چڑھ گیا تاکہ ہم گُناہوں کے اِعتبار سے مَر کر راستبازی کے اِعتبار سے جِئیں اور اُسی کے مار کھانے سے تُم نے شِفا پائی"(۱-پطرس ۲: ۲۳- ۲۴)۔ اَے یسوع !ہماری طاقت سے یہ ممکن نہیں ہے۔ صرف تُوہی ہماری اُن بہنوں اور بھایوں کے لئے کر سکتا ہے جو ایذا رسانی کا سامنا کر رہےہیں۔ گھریلو کلیسیائیں، قائدین اور شاگرد نمونہ بنیں اور پھر جب نئی کلیسیائیں بنائیں، نئے راہنماؤں پر سرمایہ کاری کریں اور جب نئے شاگرد بنائیں اور پھر وہ آگے جاکر وہی کام کریں تو یہ نمونہ دوسروں میں منتقل کرتے جائیں۔
zh_hans: “他被骂不还口，受害不说威吓的话，只将自己交托那按公义审判人的主；他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因他受的鞭伤，你们便得了医治。”（彼得前书 2:23-24） 耶稣啊，靠我们自己的力量这些都是不可能的。只有你才能为我们面临迫害的弟兄姐妹做到这一点。愿家庭教会、领袖和门徒树立榜样，然后将这个榜样传递给他们创办的新教会、他们建立的新领袖以及他们培养的新门徒，他们将继续对其他教会做同样的事情。
zh_hant: 「他被罵不還口，受害不說威嚇的話，只將自己交託那按公義審判人的主；他被掛在木頭上，親身擔當了我們的罪，使我們既然在罪上死，就得以在義上活。因他受的鞭傷，你們便得了醫治。 」（彼得前書 2:23-24） 耶穌啊，靠我們自己的力量這些都是不可能的。只有你才能為我們面臨迫害的弟兄姊妹做到這一點。願家庭教會、領袖和門徒樹立榜樣，然後將這個榜樣傳遞給他們創辦的新教會、他們建立的新領袖以及他們培養的新門徒，他們將繼續對其他教會做同樣的事情。

source: “You are the salt of the earth, but if salt has lost its taste, how shall its saltiness be restored? It is no longer good for anything except to be thrown out and trampled under people's feet." (Matthew 5:13) ESV
ar: "أنتم ملح الأرض ونور العالم. أَنْتُمْ مِلْحُ الأَرْضِ. فَإِذَا فَسَدَ الْمِلْحُ، فَمَاذَا يُعِيدُ إِلَيْهِ مُلُوحَتَهُ؟ إِنَّهُ لَا يَعُودُ يَصْلُحُ لِشَيْءٍ إِلّا لأَنْ يُطْرَحَ خَارِجاً لِتَدُوسَهُ النَّاسُ" (متَّى 5: 13).
es_es: «Ustedes son la sal de la tierra. Pero si la sal pierde su sabor, ¿cómo lo recobrará? Ya no sirve para nada, sino para que la gente la deseche y la pisotee» (Mateo 5:13).
fr_fr: « Vous êtes le sel de la terre. Si ce sel perd sa saveur, avec quoi la salera-t-on ? Ce sel ne vaut plus rien : il n’est bon qu’à être jeté dehors et piétiné. » (Matthieu 5:13) BDS
hi_in: “तुम पृथ्वी के नमक हो; परन्तु यदि नमक का स्वाद बिगड़ जाए, तो वह फिर किस वस्तु से नमकीन किया जाएगा? फिर वह किसी काम का नहीं, केवल इसके कि बाहर फेंका जाए और मनुष्यों के पैरों तले रौंदा जाए।" (मत्ती 5:13) HINOVBSI
kn: "[ನೀವು ಭೂಮಿಗೆ ಉಪ್ಪಾಗಿದ್ದೀರಿ. ಉಪ್ಪು ತನ್ನ ರುಚಿಯನ್ನು ಕಳೆದುಕೊಂಡರೆ ಅದಕ್ಕೆ ಇನ್ನಾತರಿಂದ ರುಚಿ ಬಂದೀತು? ಅಂದಿನಿಂದ ಅದು ನಿಷ್ಪ್ರಯೋಜನವಾದದ್ದಾಗಿ ಹೊರಗೆ ಬಿಸಾಡಲ್ಪಟ್ಟು ಜನರಿಂದ ತುಳಿದಾಡಲ್ಪಡುವದು." (ಮತ್ತಾಯ 5:13)]
pt_br: “Vocês são o sal da terra. Mas se o sal perder o seu sabor, como restaurá-lo? Não servirá para nada, exceto para ser jogado fora e pisado pelos homens." (Mateus 5:13 NVI)
ta: “நீங்கள் பூமிக்கு உப்பாயிருக்கிறீர்கள்; உப்பானது சாரமற்றுப்போனால், எதினால் சாரமாக்கப்படும்? வெளியே கொட்டப்படுவதற்கும், மனுஷரால் மிதிக்கப்படுவதற்குமே ஒழிய வேறொன்றுக்கும் உதவாது.” (மத்தேயு 5:13).
te: “ మీరు లోకమునకు ఉప్పయి యున్నారు. ఉప్పు నిస్సారమైతే అది దేనివలన సారము పొందును? అది బయట పారవేయబడి మనుష్యులచేత త్రొక్కబడుటకే గాని మరి దేనికిని పనికిరాదు.“ (మత్తయి 5:13).
ur: " تُم زمِین کے نمک ہو لیکن اگر نمک کا مزہ جاتا رہے تو وہ کِس چِیز سے نمکِین کِیا جائے گا؟ پِھر وہ کِسی کام کا نہیں سِوا اِس کے کہ باہر پَھینکا جائے اور آدمِیوں کے پاؤں کے نِیچے رَوندا جائے" (متی ۵: ۱۳)۔
zh_hans: “你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。”（马太福音 5:13）
zh_hant: 「你們是世上的鹽。鹽若失了味，怎能叫它再鹹呢？以後無用，不過丟在外面，被人踐踏了。」（太 5:13）
