Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: May all who fast to be seen by others find their fast empty. Thank you, Father, for seeing the thoughts and motives of the heart. For those who are simply being obedient to their parents or culture, awaken them from their slumber; open their eyes to see God. For those who deeply long to please God but do not know who He is, please let them meet a believer who speaks of Jesus or read the Gospel online. We pray for true fasting that hungers to know God as revealed in Jesus Christ by His Spirit.
ar: ليكن صوم كل من يصوم من أجل مدح الآخرين صومًا أجوفًا. نشكرك أيها الآب؛ لأنك ترى كل أفكار القلب ودوافعه. ونسألك أن توقظ الذين يطيعون والديهم أو ثقافتهم وحسب، وافتح أعينهم ليروا الله. وأن تُرتب للذين يتوقون بشدة إلى إرضاء الله ولكنهم لا يعرفون ماهيته مقابلة مؤمنين يُخبرونهم عن الرب يسوع، أو يقرأون الإنجيل عبر الإنترنت. نُصلي من أجل صوم حقيقي يجوع فيه الصائمون إلى معرفة الله الذي استُعلن بروحه في الرب يسوع المسيح.
es_es: Que todos los que ayunan para que otros los vean hallen que su ayuno es vacío. Gracias, Padre, por ver los pensamientos y motivaciones del corazón. A aquellos que simplemente están obedeciendo a sus padres o su cultura, despiértalos de su sueño, abre sus ojos para que vean a Dios. A aquellos que anhelan profundamente agradar a Dios, pero no conocen quién es él, por favor, permite que conozcan a un creyente que hable de Jesús o que lea el evangelio en línea. Oramos por el verdadero ayuno que ansía conocer a Dios como está revelado en Jesucristo por su Espíritu.
fr_fr: Que tous ceux qui jeûnent pour être vus des autres trouvent leur jeûne vain. Merci, Père, de voir les pensées et les motifs du cœur. Pour ceux qui ne font qu’obéir à leurs parents ou à leur culture, réveille-les de leur sommeil, ouvre leurs yeux pour qu’ils voient Dieu. Pour ceux qui désirent profondément plaire à Dieu, mais ne savent pas qui il est, fais qu’ils rencontrent un croyant qui leur parle de Jésus ou lisent l’Évangile en ligne. Nous prions pour un vrai jeûne qui exprime la faim de connaitre Dieu tel qu’il est révélé en Jésus-Christ par son Esprit.
hi_in: जो लोग दूसरों को दिखाने के लिए उपवास करते हैं, वे अपने उपवास के व्यर्थ होने को पहचानें। हे पिता, मन के विचारों और उद्देश्यों को देखने के लिए आपका धन्यवाद। जो लोग केवल अपने माता-पिता या संस्कृति के प्रति आज्ञाकारी बन रहे हैं, उन्हें उनकी नींद से जगाएँ; परमेश्वर को देखने के लिए उनकी आँखें खोल दें। जो लोग परमेश्वर को प्रसन्न करने के लिए बहुत उत्सुक हैं, लेकिन नहीं जानते कि वह कौन है, कृपया उन्हें ऐसे एक विश्वासी से मिलने दें, जो यीशु के विषय में बात करता हो या वे ऑनलाइन सुसमाचार को पढ़ सकें। हम सच्चे उपवास के लिए प्रार्थना करते हैं, जो परमेश्वर को जानने की भूख रखता है, जैसा कि यीशु मसीह में उसके आत्मा द्वारा प्रकट किया गया है।
kn: ಇತರರು ನೋಡಬೇಕೆಂದು ಉಪವಾಸ ಮಾಡುವವರೆಲ್ಲರೂ ತಮ್ಮ ಉಪವಾಸದಲ್ಲಿ ಏನೂ ಇಲ್ಲದವರಾಗಿ ಕಾಣುತ್ತಾರೆ. ತಂದೆಯೇ, ಹೃದಯದ ಆಲೋಚನೆಗಳು ಮತ್ತು ಉದ್ದೇಶಗಳನ್ನು ನೋಡಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು. ತಮ್ಮ ಪೋಷಕರಿಗೆ ಅಥವಾ ಸಂಸ್ಕೃತಿಗೆ ಸರಳವಾಗಿ ವಿಧೇಯರಾಗಿರುವವರಿಗೆ, ಅವರ ನಿದ್ರೆಯಿಂದ ಅವರನ್ನು ಎಚ್ಚರಗೊಳಿಸಿ; ದೇವರನ್ನು ನೋಡಲು ಅವರ ಕಣ್ಣುಗಳನ್ನು ತೆರೆಯಿರಿ. ದೇವರನ್ನು ಮೆಚ್ಚಿಸಲು ಆಳವಾಗಿ ಹಂಬಲಿಸುವವರಿಗೆ ಆದರೆ ಆತನು ಯಾರೆಂದು ತಿಳಿಯದವರಿಗೆ, ದಯವಿಟ್ಟು ಅವರು ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವ ಅಥವಾ ನೇರ ಪ್ರಸಾರದಲ್ಲಿ ಸುವಾರ್ತೆಯನ್ನು ಓದುವ ವಿಶ್ವಾಸಿಯನ್ನು ಭೇಟಿಯಾಗಲಿ. ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ಆತನ ಆತ್ಮದಿಂದ ಪ್ರಕಟಗೊಂಡಂತೆ ದೇವರನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಹಸಿವುಳ್ಳ ನಿಜವಾದ ಉಪವಾಸಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Que todos os que jejuam para serem vistos pelos outros percebam seu jejum vazio. Pai, te agradecemos porque tu vês os pensamentos e motivos do coração. Desperte-os aqueles que estão simplesmente sendo obedientes aos seus pais ou cultura; abre seus olhos para que vejam a ti. Que aqueles que anseiam profundamente agradar a Deus, mas não sabem quem ele é encontrem um crente que fale de Jesus ou que leiam o Evangelho pela Internet. Oramos por um jejum verdadeiro que tem fome de conhecer Deus conforme revelado em Jesus Cristo por seu Espírito.
ta: பிறர் பார்க்க வேண்டுமென்று உபவாசிக்கிறவர்கள் தங்கள் உபவாசம் வெறுமையானது என்று காண்பார்களாக. பிதாவே, இருதயத்தின் நினைவுகளையும் நோக்கங்களையும் காண்பதற்காக நன்றி. தங்கள் பெற்றோருக்கு அல்லது கலாச்சாரத்திற்குக் கீழ்ப்படிந்து உபவாசிப்பவர்களை அவர்களின் தூக்கத்திலிருந்து எழுப்பும்; தேவனைக் காணும்படி அவர்கள் கண்களைத் திறந்தருளும். தேவனுக்குப் பிரியமாக வாழ வேண்டுமென்று விரும்பியும், தேவனை அறியாதவர்கள் இயேசுவைப் பற்றிப் பேசும் ஒரு விசுவாசியை சந்திக்கட்டும், அல்லது ஆன்லைனில் சுவிசேஷ புத்தகங்களை வாசிக்கட்டும். இயேசு கிறிஸ்துவுக்குள் அவருடைய ஆவியினால் வெளிப்படுத்தப்பட்டிருக்கும் தேவனை அறிய ஏங்கும் உண்மையான உபவாசம் இருக்க வேண்டுமென்று ஜெபிக்கிறோம்.
te: ఇతరులకు కనబడాలని ఉపవాసం ఉండేవారందరూ తమ ఉపవాసమును వ్యర్థముగా కనుగొందురు గాక. తండ్రీ, హృదయము యొక్క తలంపులను మరియు ఉద్దేశాలను మీరు చూస్తున్నందుకు మీకు వందనాలు. కేవలం వారి తల్లిదండ్రులకు లేదా సంస్కృతికి విధేయులైయున్నవారిని వారి నిద్ర నుండి మేల్కొలపండి; దేవుడిని చూడటానికి వారి కళ్ళు తెరవండి. దేవుణ్ణి సంతోషపెట్టాలని తీవ్రంగా కోరుకుంటూ, ఆయన ఎవరో తెలియని వారిని, దయచేసి యేసు గురించి మాట్లాడే విశ్వాసిని కలవనివ్వండి లేదా ఆన్లైన్లో సువార్తను చదవనివ్వండి. యేసుక్రీస్తు ద్వారా ఆయన ఆత్మ ద్వారా బయలుపరచబడిన దేవుణ్ణి తెలుసుకోవడానికి ఆకలితో ఉన్న నిజమైన ఉపవాసం కోసం మేము ప్రార్థిస్తున్నాము.
ur: روزہ رکھنے والے تمام لوگ دوسروں کی نظر میں خالی پائے جائیں۔ اَے باپ! تیرا شکر ہے کہ تُو دِل کے خیالات اور مقاصد کو دیکھتا ہے۔ اُن کے لئے دعا گو ہیں جو لوگ صرف اپنے والدین یا ثقافت کے تابع ہیں، اُن کو نیند سے بیدار کر، اُن کی آنکھیں کھول کہ وہ خُدا کو دیکھیں۔ اُن لوگوں کے لئے دعا گو ہیں جو خُدا کو خوش کرنا چاہتے ہیں لیکن نہیں جانتے کہ وہ کون ہے، براہِ مہربانی اُن کو کسی ایسے اِیماندار سے ملوا دے جو یسوع کے متعلق باتیں کرتا ہو یا آن لائن اِنجیل پڑھاتا ہو۔ ہم سچے روزہ داروں کے لئے دعا گو ہیں جو خُدا کو جاننے کے بھوکے ہیں جیسا کہ مسیح یسوع میں اُس کے رُوح کی معرفت ظاہر ہُوا۔
zh_hans: 愿所有为向人夸耀而封斋的人发现他们的禁食徒劳无益。天父，感谢你看到内心的想法和动机。对于那些只是顺从父母或文化的人，求你将他们从沉睡中唤醒；睁开眼睛看见神。对于那些深切渴望讨真主喜悦却又不知道真神是谁的人，求你让他们遇见一位传讲耶稣的信徒或在网上读到福音。我们祈求真正的禁食，渴望认识神，正如他的灵在耶稣基督里所启示的那样。
zh_hant: 願所有為向人誇耀而封齋的人發現他們的禁食徒勞無益。天父，感謝你看見內心的想法和動機。對於那些只是順從父母或文化的人，求你將他們從沉睡中喚醒；睜開眼睛看見神。對於那些深切渴望討真主喜悅卻又不知道真神是誰的人，求你讓他們遇見一位傳講耶穌的信徒或在網上讀到福音。我們祈求真正的禁食，渴望認識神，正如祂的靈在耶穌基督裡所啟示的。

source: We pray for the church among this people group to be an example of true fasting that pleases God (Isaiah 58:6-7): - loosening the bonds of wickedness in their own lives and inspiring the lost around them to loosen their own bonds of wickedness - letting the oppressed go free and breaking every chain - sharing their bread with the hungry - bringing the homeless and poor into their homes - covering the naked with clothing As believers do this, multiply disciples, leaders, and churches who live these verses out for God's glory and for the growth of His church in this place.
ar: نصلي من أجل أن تكون الكنيسة مثالاً للصوم الحقيقي الذي يُسر به الله بين هذه الفئة من الناس (إشعياء 58: 6-7): - حررهم من قيود الشر التي تُكبل حياتهم، وامنح الضالين من حولهم أن يتخلصوا أيضًا من قيود الشر - حرر المظلومين، واكسر كل قيودهم. - وامنحهم أن يتشاطروا خبزهم مع الجياع - اعِد المشردين والجياع إلى بيوتهم - استر العرايا فحين يفعل المؤمنون هذا، يتضاعف عدد التلاميذ والقادة والكنائس الذين يعيشون هذه الآيات من أجل مجد الله ونمو كنيسته في هذا المكان.
es_es: Oramos para que la iglesia entre estas personas sea un ejemplo del verdadero ayuno que agrada a Dios (Isaías 58:6-7): -Romper las cadenas de injusticia en sus propias vidas e inspirar a los perdidos a su alrededor a romper sus propias cadenas de injusticia. -Poner en libertad a los oprimidos y romper toda atadura. -Compartir su pan con el hambriendo. -Dar refugio a los pobres sin techo. -Vestir al desnudo. A medida que los creyentes hacen esto, multiplica los discípulos, líderes e iglesias que viven estos versículos para la gloria de Dios y para el crecimiento de su iglesia en este lugar.
fr_fr: Nous prions pour que l’Église parmi ce groupe ethnique affiche un exemple de vrai jeûne agréable à Dieu (Ésaïe 58:6-7) : - relâchant les liens de la méchanceté dans leur vie et inspirant les perdus autour d’eux à relâcher leurs liens de la méchanceté - libérant les opprimés et brisant toute chaine - partageant leur pain avec les affamés - accueillant les sans-abri et les pauvres dans leurs maisons - habillant ceux qui sont nus Alors que les croyants font cela, multiplient les disciples, les dirigeants et les églises qui vivent ces versets pour la gloire de Dieu et pour la croissance de son église dans ce lieu.
hi_in: हम इस समूह के लोगों के बीच कलीसिया के लिए प्रार्थना करते हैं कि वह सच्चे उपवास का एक उदाहरण बनें, जो परमेश्वर को प्रसन्न करता है (यशायाह 58:6-7): - जिस उपवास से मैं प्रसन्न होता हूँ, वह क्या यह नहीं, कि अन्याय से बनाए हुए दासों - और अन्धेर सहनेवालों का जूआ तोड़कर उनको छुड़ा लेना, और सब जूओं को टुकड़े टुकड़े कर देना - क्या वह यह नहीं है कि अपनी रोटी भूखों को बाँट देना - अनाथ और मारे–मारे फिरते हुओं को अपने घर ले आना - किसी को नंगा देखकर वस्त्र पहिनाना जब विश्वासी ऐसा करते हैं, तो शिष्यों, अगुवों और कलीसियाओं को बढ़ायें जो परमेश्वर की महिमा के लिए और इस स्थान पर उनकी कलीसिया की वृद्धि के लिए इन पदों को जीते हैं।
kn: ಈ ಜನರ ಗುಂಪಿನಲ್ಲಿರುವ ಸಭೆ ದೇವರನ್ನು ಮೆಚ್ಚಿಸುವ ನಿಜವಾದ ಉಪವಾಸದ ಮಾದರಿಯಾಗಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ (ಯೆಶಾಯ 58:6-7): - ಅವರ ಸ್ವಂತ ಜೀವನದಲ್ಲಿ ದುಷ್ಟತನದ ಬಂಧಗಳನ್ನು ಸಡಿಲಗೊಳಿಸುವುದು ಮತ್ತು ತಮ್ಮ ಸುತ್ತಲು ಕಳೆದುಹೋದವರನ್ನು ಸಡಿಲಗೊಳಿಸಲು ಪ್ರೇರೇಪಿಸುವುದು ದುಷ್ಟತನದ ಸ್ವಂತ ಬಂಧಗಳು – ಹಿಂಸೆಗೊಳಗಾದವರನ್ನು ಬಿಡುಗಡೆಗೊಳಿಸುವುದು ಮತ್ತು ಪ್ರತಿಯೊಂದು ಸರಪಳಿಯನ್ನು ಮುರಿಯುವುದು - ಅವರ ರೊಟ್ಟಿಯನ್ನು ಹಸಿದವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು - ನಿರಾಶ್ರಿತರನ್ನು ಮತ್ತು ಬಡವರು ತಮ್ಮ ಮನೆಗಳಿಗೆ ಕರೆತರುವುದು - ಬೆತ್ತಲೆಯನ್ನು ಬಟ್ಟೆಯಿಂದ ಮುಚ್ಚುವುದು ವಿಶ್ವಾಸಿಗಳು ಇದನ್ನು ಮಾಡುವಂತೆ, ಈ ವಚನಗಳನ್ನು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಮತ್ತು ಈ ಸ್ಥಳದಲ್ಲಿ ಆತನ ಸಭೆಯ ಬೆಳವಣಿಗೆಗಾಗಿ ವಾಸಿಸುವ ಶಿಷ್ಯರು, ನಾಯಕರು ಮತ್ತು ಸಭೆಗಳನ್ನು ಹೆಚ್ಚಿಸಿ.
pt_br: Oramos para que a igreja entre este grupo de pessoas seja um exemplo de jejum verdadeiro que agrade a Deus (Isaías 58:6-7): - desatando os laços da maldade em suas próprias vidas e inspirando os perdidos ao redor deles a desatar seus próprios laços de maldade - pondo em liberdade os oprimidos quebrando todas as correntes - compartilhando seu pão com os famintos - trazendo os desabrigados e pobres para suas casas - vestindo os que estão nus. À medida que os crentes fazem isso, multiplica discípulos, líderes e igrejas que vivam esses versículos para a glória de Deus e para o crescimento da sua igreja neste lugar.
ta: இந்த மக்களிடையே இருக்கும் சபை தேவனுக்குப் பிரியமான உண்மையான உபவாசத்திற்கு உதாரணமாக இருக்கும்படி ஜெபிக்கிறோம் (ஏசாயா 58:6–7). அவர்கள் தங்கள் சொந்த வாழ்க்கையில் அக்கிரமத்தின் கட்டுகளை அறுத்து, தங்களைச் சுற்றியிருக்கும் இரட்சிக்கப்படாதவர்கள் தங்கள் அக்கிரமத்தின் கட்டுகளை அறுக்க உத்வேகம் கொடுப்பவர்களாக இருக்கட்டும். ஒடுக்கப்பட்டவர்களை விடுவித்து, எல்லாக் கட்டுகளையும் அறுத்து, பசியுள்ளவர்களுடன் தங்கள் ஆகாரத்தைப் பகிர்ந்து கொண்டு, வீடற்றவர்களையும் ஏழைகளையும் தங்கள் வீடுகளுக்கு அழைத்து வந்து, உடையில்லாதவர்களுக்கு உடை கொடுக்க வேண்டும். விசுவாசிகள் இதைச் செய்யும்போது, தேவனுடைய மகிமைக்காகவும், இந்த இடத்தில் அவருடைய சபையின் வளர்ச்சிக்காகவும், இந்த வசனங்களின்படி வாழ்ந்து காட்டும் சீஷர்களும், தலைவர்களும், சபைகளும் பெருகுவார்களாக.
te: ఈ ప్రజల గుంపులో ఉన్న సంఘము దేవునిని సంతోషపరచే నిజమైన ఉపవాసానికి ఒక ఉదాహరణగా ఉండును గాక అని మేము ప్రార్థిస్తున్నాము (యెషయా 58:6-7): - వారి స్వంత జీవితములలో దుష్టత్వపు బంధకములను విప్పి, వారి చుట్టూ ఉన్న రక్షణ పొందని వారు కూడా దుష్టత్వపు బంధకములను విప్పుటకు ప్రేరేపించును గాక - అణగద్రొక్కబడిన వారిని విడిపించి, ప్రతి సంకెళ్ళను విరుగగొట్టుదురు గాక - ఆకలితో ఉన్నవారితో తమ ఆహారమును పంచుకొనుదురు గాక - నిరాశ్రయులను మరియు పేదలను తమ ఇండ్లలోనికి తెచ్చుకొందురు గాక - దిగంబరులకు వస్త్రములు కప్పుదురు గాక విశ్వాసులు ఈ విధంగా చేయుచుండగా, దేవుని మహిమ కొరకు మరియు ఈ స్థలములో ఆయన సంఘము యొక్క అభివృద్ధి కొరకు, ఈ వచనాలను జీవించే శిష్యులను, నాయకులను మరియు సంఘములను విస్తరింపజేయుము.
ur: ہملوگوںکی اِس جماعتمیںکلیسیاکےلئے دعا گوہیںکہوہروزےکیسچی مثال بن جائیں جو خُدا کوپسندہے (یسعیاہ ۵۸: ۶- ۷): کہاپنیزندگیمیںبُرائیکےبندھنوںکوکھولیں اور اپنے آس پاسکےکھوئےہُوئےلوگوںکواپنیبُرائیکےبندھنکھولنےکیترغیبدیں۔ مظلوموںکو آزاد کریں اور بُرائیکیہرزنجیرکوتوڑیں۔اپنیروٹیبھوکوںکودیں۔ بےگھروں اور غریبوں کو اپنے گھر میں اُتاریں۔ ننگوںکوکپڑےپہنچائیں- جب اِیماندارایساکرتے ہیں تو شاگردوں، راہنماؤں اور کلیسیاؤں میں اضافہ ہوتا ہے جو اِس علاقہ میں خُدا کے جلال کےلئے اور اُس کیکلیسیاکی ترقی کے لئے اِس آیت کے مطابق رہتے ہیں۔
zh_hans: 我们祈求这个民族中的教会能够成为真正禁食并讨神喜悦的榜样（以赛亚书 58:6-7）： - 松开他们自己生活中罪恶的束缚，并激励周围失丧的人松开他们自己邪恶的束缚 - 让受压迫者获得自由，打破每条锁链 - 与饥饿者分享食物 - 让无家可归者和穷人回家 - 用衣服遮盖身体 当信徒这样做时，愿门徒、领袖和教会都增多，他们为了神的荣耀和他的教会在这个地方的成长而活出这些经文。
zh_hant: 我們祈求這個民族中的教會能夠成為真正禁食並討神喜悅的榜樣（以賽亞書 58:6-7）： - 鬆開他們自己生活中罪惡的束縛，並激勵周圍失喪的人鬆開他們自己邪惡的束縛 - 讓受壓迫者獲得自由，打破每條鎖鏈 - 與飢餓者分享食物 - 讓無家可歸者和窮人回家 - 用衣服遮蓋身體 當信徒這樣做時，願門徒、領袖和教會都增多，他們為了神的榮耀和祂的教會在這個地方的成長而活出這些經文。

source: Places of Community Pray for the communal places where Muslims gather to break the fast today. Pray for families and friends who gather together to have meaningful conversations that would stir a spiritual hunger among them for more. Pray for the families that gather around tables after a day of religious fasting to feast on food and, unfortunately, relational strife, to ponder what the fruit of fasting should be. Pray for opportunities for those with soft hearts to meet a Christian who could share about Christian fasting.
ar: المؤسسات المجتمعية نُصلي اليوم من أجل أماكن التجمعات حيث يجتمع المسلمون لتناول الإفطار. نُصلي من أجل العائلات والأصدقاء الذين يتجمعون لإجراء حوارات هادفة تُثير فيهم جوعًا روحيًّا. نُصلي من أجل العائلات المجتمعة حول الموائد بعد صومهم لتناول الطعام، أن تبتعد عنهم الخلافات العائلية، ليتأملوا ما ينبغي أن تكون عليه ثمار صومهم. نُصلي من أجل أن تُتاح الفرص لأصحاب القلوب الرحيمة للقاء مسيحيين يُحدثهم عن الصوم المسيحي.
es_es: Lugares de comunidad Ora por los lugares comunitarios donde los musulmanes se reúnen a romper el ayuno hoy. Ora para que las familias y amigos que se reúnen tengan conversaciones significativas que despierten un hambre espiritual entre ellos para buscar más. Ora para que las familias que se reúnen después de un día de ayuno religioso para darse un festín de comida y, desafortunadamente, de conflictos familiares, reflexionen cuál debería ser el fruto del ayuno. Ora por oportunidades para que aquellos con corazones blandos conozcan un cristiano que pueda compartir sobre el ayuno cristiano.
fr_fr: Les lieux de communauté Priez pour les lieux communautaires où les musulmans se rassemblent pour rompre le jeûne aujourd’hui. Priez pour les familles et les amis qui se réunissent, afin d’avoir des conversations significatives qui attiseront leur faim spirituelle. Priez pour les familles qui se réunissent autour d’une table après une journée de jeûne religieux pour se régaler de nourriture et, malheureusement, de conflits relationnels, afin de réfléchir à ce que devrait être le fruit du jeûne. Priez pour que ceux qui ont le cœur tendre aient l’occasion de rencontrer un chrétien qui puisse leur parler du jeûne chrétien.
hi_in: सामुदायिक स्थान उन सामुदायिक स्थानों के लिए प्रार्थना करें, जहाँ मुसलमान आज उपवास तोड़ने के लिए एकत्रित होते हैं। उन परिवारों और मित्रों के लिए प्रार्थना करें, जो सार्थक बातचीत करने के लिए एकत्रित होते हैं, जो उनके बीच और अधिक आत्मिक भूख को जगाएगी। उन परिवारों के लिए प्रार्थना करें जो धार्मिक उपवास के एक दिन के बाद भोजन का आनंद लेने के लिए मेज़ों के चारों ओर एकत्रित होते हैं और दुर्भाग्य से, सम्बन्धों में कलह, यह सोचने के लिए कि उपवास का फल क्या होना चाहिए। उन लोगों के लिए प्रार्थना करें जिनके पास कोमल मन हैं, ताकि वे किसी ऐसे मसीही से मिल सकें जो मसीही उपवास के विषय में बता सके।
kn: ಸಮುದಾಯದ ಸ್ಥಳಗಳು ಇಂದು ಉಪವಾಸ ಮುರಿಯಲು ಮುಸ್ಲಿಮರು ಸೇರುವ ಸಾಮೂಹಿಕ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಹೆಚ್ಚಿನದಕ್ಕಾಗಿ ಅವರಲ್ಲಿ ಆತ್ಮೀಕ ಹಸಿವನ್ನು ಹುಟ್ಟುಹಾಕುವ ಅರ್ಥಪೂರ್ಣ ಸಂಭಾಷಣೆಗಳನ್ನು ಹೊಂದಲು ಒಟ್ಟಿಗೆ ಸೇರುವ ಕುಟುಂಬಗಳು ಮತ್ತು ಸ್ನೇಹಿತರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಒಂದು ದಿನದ ಧಾರ್ಮಿಕ ಉಪವಾಸದ ನಂತರ ಆಹಾರದ ಹಬ್ಬಕ್ಕಾಗಿ ಮತ್ತು ದುರದೃಷ್ಟವಶಾತ್, ಸಂಬಂಧಗಳ ಕಲಹಕ್ಕಾಗಿ, ಉಪವಾಸದ ಫಲ ಏನೆಂದು ಆಲೋಚಿಸಲು ಮೇಜುಗಳ ಸುತ್ತಲೂ ಸೇರುವ ಕುಟುಂಬಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಕ್ರೈಸ್ತ ಉಪವಾಸದ ಬಗ್ಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಕ್ರೈಸ್ತರನ್ನು ಭೇಟಿಯಾಗಲು ಮೃದುವಾದ ಹೃದಯ ಹೊಂದಿದವರ ಅವಕಾಶಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Locais de reunião Ore hoje pelos locais comunitários onde os muçulmanos se reúnem para quebrar o jejum. Ore pelas famílias e amigos que se reúnem para que tenham conversas significativas que despertem entre eles uma fome espiritual por algo mais. Ore pelas famílias que se reúnem ao redor da mesa para comer após um dia de jejum religioso e que, infelizmente, acabam entrando em conflito. Que elas reflitam sobre qual deve ser o fruto do jejum. Ore por oportunidades para que aqueles que têm um coração gentil conheçam um cristão que possa lhes falar sobre o jejum cristão.
ta: சமுதாயமாக கூடுகின்ற இடங்களுக்காக ஜெபியுங்கள். இன்று, சமுதாயமாகக் கூடி தங்கள் உபவாசத்தை நிறைவு செய்ய வரும் இஸ்லாமியருக்காக ஜெபியுங்கள், கூடி வரும் குடும்பங்களும் நண்பர்களும் தங்கள் ஆவிக்குரிய பசியை இன்னும் அதிகரிக்கும் அர்த்தமுள்ள உரையாடல்களில் ஈடுபட வேண்டுமென்று ஜெபியுங்கள். மதரீதியான ஒருநாள் உபவாசத்தை முடித்து, மேஜைக்கு அருகில் கூடி, விருந்து உண்டு மகிழ வருபவர்கள் துரதிஷ்டவசமாக சண்டையிட நேரும்போது, உபவாசத்தின் பலன் எப்படி இருக்க வேண்டுமென்று யோசித்துப் பார்க்க வேண்டுமென்று ஜெபியுங்கள். மென்மையான இதயம் கொண்டவர்கள் கிறிஸ்தவ உபவாசம் பற்றி பகிர்ந்து கொள்ளக்கூடிய ஒரு கிறிஸ்தவரை சந்திக்கும்படி ஜெபியுங்கள்.
te: సమాజ స్థలాలు ఈ రోజు ఉపవాసం విరమించుటకు ముస్లింలు కూడుకునే సామూహిక స్థలములలో ప్రార్థించండి. కుటుంబాలు మరియు స్నేహితులు కలిసి, వారిలో మరింత ఆధ్యాత్మిక ఆకలిని రేకెత్తించే అర్థవంతమైన సంభాషణలు కలిగి ఉండునట్లు ప్రార్థించండి. మతపరమైన ఉపవాస దినము తరువాత ఆహారమును భుజించుటకు మరియు దురదృష్టవశాత్తు, సంబంధాల కలహాల మధ్య కూర్చునే కుటుంబాలు, ఉపవాసం యొక్క ఫలం ఎలా ఉండాలో ఆలోచించునట్లు ప్రార్థించండి. మృదువైన హృదయాలు కలిగినవారు క్రైస్తవ ఉపవాసం గురించి పంచుకోగల క్రైస్తవుడిని కలవడానికి అవకాశాల కొరకు ప్రార్థించండి.
ur: عوامی مقامات اُن اجتماعی مقامات کے لئے دعا کریں جہاں آج مسلمان افطاری کےلئےجمع ہوتے ہیں۔ اُن خاندانوں اور دوستوں کے لئے دعا کریں جو بامعنی گفتگو کے لئے جمع ہوتے ہیں جو اُن میں مذید روحانی بھوکپیداکرےگی۔ جو خاندانمذہبیروزوں کے بعد ایک دِن عید کے لئے دسترخوان کے گرد جمع ہوتے ہیں اور بد قسمتی سے اُن میں خاندانی جھگڑے ہوتے ہیں، اُن کے واسطے دعا کریں کہ وہ غور کریں کہ روزہ کاپھل کیا ہونا چاہئے۔
zh_hans: 社区场所 为今天穆斯林聚集开斋的公共场所祷告。为聚集在一起进行有意义的对话的家人和朋友祈求，愿这会激发他们更深的精神渴望。 为那些经过一天宗教禁食后，在餐桌旁享用食物却陷入关系紧张的家庭祷告，让他们思考禁食的果实应该是什么。为那些内心柔软的人祷告，让他们有机会遇见一位可以分享基督教禁食的基督徒。
zh_hant: 社區場所 為今日穆斯林聚集開齋的公共場所禱告。為聚集在一起進行有意義的對話的家人和朋友祈求，願這會激發他們更深的精神渴望。 為那些經過一天宗教禁食後，在餐桌旁享用食物卻陷入關係緊張的家庭禱告，讓他們思考禁食的果實應該是什麼。為那些內心柔軟的人禱告，讓他們有機會遇見一位可以分享基督教禁食的基督徒。
