Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Lord, we ask for Muslims in this place to see examples of true followers of Christ who: - do not let sin reign in their mortal body, to make them obey its passions - do not present their members to sin as instruments for unrighteousness - do present themselves to God as those who have been brought from death to life, and their members to God as instruments for righteousness (Romans 6:12-13) Stir a hunger amongst Muslims here to want to be brought from death to life and stir people of peace to gather friends and family to understand God's plan of redemption from creation to Christ from the Bible.
ar: يا رب، نسألك أن تفتح عيني المُسلمين في هذا المكان ليروا أتباع المسيح الحقيقيين الذين: - لا يدعون الخطية تسود على جسدهم الفاني، ولا يُطيعون أهواءها - لا يُقدِّمون أعضاءهم آلات إثم للخطية - يُقدمون ذواتهم لله كأحياء من الأموات، وأعضاءهم آلات بِر لله (روميَّة 6: 12-13) يُثيرون جوعًا بين المسلمين في المكان إلى الرغبة في الانتقال من الموت إلى الحياة، ويُحفزون صانعي السلام على جلب الأصدقاء والعائلة لفهم خطة الله للفداء منذ بدء الخليقة حتى أيام المسيح من الكتاب المقدس.
es_es: Señor, te pedimos que los musulmanes en este lugar vean ejemplos de verdaderos seguidores de Cristo que: -No dejan que el pecado reine en sus cuerpos mortales para hacerlos obedecer sus pasiones. -No presentan sus miembros al pecado como instrumentos de injusticia. -Se ofrecen a Dios como quienes han vuelto de la muerte a la vida, presentando los miembros de su cuerpo como instrumentos de justicia (Romanos 6:12-13). Despierta entre los musulmanes aquí hambre de querer ser traídos de muerte a vida y despierta gente de paz que reúne amigos y familiares para entender el plan de redención de Dios desde la creación al Cristo de la Biblia.
fr_fr: Seigneur, nous demandons aux musulmans de ce lieu de voir des exemples de vrais disciples de Christ qui : - ne laissent pas le péché régner dans leur corps mortel, pour les faire obéir à ses passions - n’offrent pas leurs membres au péché comme instruments d’injustice - se présentent à Dieu comme ceux qui ont été amenés de la mort à la vie, et leurs membres à Dieu comme instruments de justice (Romains 6:12-13) Suscite une faim parmi les musulmans de cette zone pour vouloir être amenés de la mort à la vie et incite les gens de paix à rassembler amis et famille pour comprendre le plan de rédemption de Dieu de la création à Christ à partir de la Bible.
hi_in: हे प्रभु, हम इस स्थान पर मुसलमानों के लिए प्रार्थना करते हैं कि वे मसीह के सच्चे चेलों के उदाहरण देख सकें जो: - पाप को अपने नश्﻿वर शरीर में राज्य नहीं करने देते, कि उसकी लालसाओं के अधीन रहें - न अपने अंगों को अधर्म के हथियार होने के लिये पाप को सौंपते हैं - अपने आपको मरे हुओं में से जी उठा हुआ जानकर परमेश्﻿वर को सौंपते हैं, और अपने अंगों को धार्मिकता के हथियार होने के लिये परमेश्﻿वर को सौंपते हैं (रोमियों 6:12-13) यहाँ मुसलमानों के बीच मरे हुओं में से जी उठा हुआ बनने की इच्छा जगाएँ और शांति के लोगों को बाइबल से सृष्टि से मसीह तक के उद्धार की परमेश्वर की योजना को समझने के लिए मित्रों और परिवार को एकत्रित करने के लिए प्रेरित करें।
kn: ಕರ್ತನೇ, ಈ ಸ್ಥಳದಲ್ಲಿ ಮುಸ್ಲಿಮರು ಕ್ರಿಸ್ತನ ನಿಜವಾದ ಹಿಂಬಾಲಕರ ಮಾದರಿಗಳನ್ನು ನೋಡಲು ನಾವು ಕೇಳುತ್ತೇವೆ: - ಪಾಪವನ್ನು ಅವರ ಮರ್ತ್ಯ ದೇಹದಲ್ಲಿ ಆಳಲು ಬಿಡದೆ, ಅವರ ಭಾವೋದ್ರೇಕಗಳನ್ನು ಪಾಲಿಸುವಂತೆ ಮಾಡಲು - ಅವರ ಸದಸ್ಯರನ್ನು ಪಾಪಕ್ಕೆ ಪ್ರಸ್ತುತಪಡಿಸದೆ ಅಧರ್ಮದ ಸಾಧನವಾಗಿ - ತಮ್ಮನ್ನು ಮರಣದಿಂದ ಜೀವಕ್ಕೆ ತರಲ್ಪಟ್ಟವರು ಎಂದು ದೇವರಿಗೆ ಮತ್ತು ಅವರ ಸದಸ್ಯರು ದೇವರಿಗೆ ನೀತಿಯ ಸಾಧನಗಳಾಗಿ ತೋರಿಸುವಂತೆ (ರೋಮಾ 6:12-13)
pt_br: Senhor, pedimos que os muçulmanos neste lugar vejam exemplos de verdadeiros seguidores de Cristo que: - não deixam o pecado reinar em seu corpo mortal, para fazê-lo obedecer às suas paixões - não apresentam seus membros ao pecado como instrumentos de injustiça - se apresentam a Deus como quem foi trazido da morte para a vida, e seus membros a Deus como instrumentos de justiça (Romanos 6:12-13) Desperta entre os muçulmanos deste lugar um desejo ardente de serem trazidos da morte para a vida e incita pessoas de boa vontade a reunirem amigos e familiares para entender o plano de redenção de Deus desde a criação até Cristo, segundo a Bíblia.
ta: ஆண்டவரே, பின்வரும் விதமாக வாழும் கிறிஸ்துவின் உண்மையான சீஷர்களின் முன்மாதிரியைக் கவனிக்கும் இஸ்லாமியரைக் கொடுக்கும்படி வேண்டுகிறோம். சீஷர்கள் தங்கள் சரீரத்தில் பாவம் ஆள இடம் கொடுக்காமலும், பாவத்தின் இச்சைகளுக்குக் கீழ்ப்படியாமல் இருக்கவும் வேண்டும். தங்கள் அவயவங்களை அநீதியின் ஆயுதங்களாக ஒப்புக்கொடுக்கக் கூடாது. மரணத்திலிருந்து ஜீவன் பெற்றவர்களாக தங்களை தேவனுக்கு ஒப்புவித்து, தங்கள் அவயவங்களை நீதியின் ஆயுதங்களாக தேவனிடம் ஒப்புவிக்க வேண்டும் (ரோமர் 6:12-13). இங்குள்ள இஸ்லாமியருக்கு மரணத்திலிருந்து ஜீவனுக்கு வர வேண்டும் என்ற விருப்பத்தைத் தூண்டியருளும். வேதம் கூறுகிறபடி, சிருஷ்டிப்பு முதல் கிறிஸ்து வரையான தேவனுடைய திட்டத்தை அறிந்துகொள்ளத் தங்கள் குடும்பங்களையும், நண்பர்களையும் கூட்டிச் சேர்க்கிற மக்களை ஏவி எழுப்பும்.
te: ప్రభువా, ఈ ప్రాంతంలోని ముస్లింలు క్రీస్తు యొక్క నిజమైన అనుచరుల ఉదాహరణలను చూడాలని మేము కోరుకుంటున్నాము. వారు: - తమ మర్త్య శరీరంలో పాపం పరిపాలించకుండా, దాని కోరికలకు లోబడకుండా ఉండాలి - పాపమునకు తమ శరీర భాగాలను దుర్నీతి సాధనాలుగా సమర్పించకుండా ఉండాలి - మరణం నుండి జీవానికి తీసుకురాబడిన వారిగా తమను తాము దేవునికి సమర్పించుకోవాలి మరియు నీతి సాధనాలుగా తమ శరీర భాగాలను దేవునికి సమర్పించుకోవాలి (రోమీయులు 6:12-13) ముస్లింలలో మరణం నుండి జీవానికి తీసుకురాబడాలని కోరుకునే ఆకలిని రేపండి మరియు సృష్టి నుండి క్రీస్తు వరకు బైబిల్ నుండి దేవుని విమోచన ప్రణాళికను అర్థం చేసుకోవడానికి శాంతిగల ప్రజలు స్నేహితులను మరియు కుటుంబ సభ్యులను సమకూర్చడానికి ప్రేరేపించండి.
ur: اَے خُداوند! ہم دعا گو ہیں کہ یہاں کے مسلمان مسیح کے سچے پیروکاروں کی مثالیں دکھیں جو: گُنا ہ کو اپنے فانی بدن پر حکمرانی نہیں کرنے دیتے کہ اِس کے جذبات کا حکم مانا جائے۔ جو اپنے اعضا کو گُناہ کےلئے بدکاری کے ہتھیار کے طور پر پیش نہیں کرتے۔ اپنے آپ کو خُدا کے سامنے اُن لوگوں کے طور پر پیش کرتے ہیں جن کو موت سے زندگی میں لایاگیا۔ اور اپنے اعضا کو خُدا کے لئے راستبازی کے ہتھیاروں کے طور پر پیش کرتے ہیں(رومیوں ۶: ۱۲- ۱۳)۔ یہاں کے مسلمانوں میں موت سے زندگی میں لائے جانے کی بھوک پیدا کر اور امن پسند لوگوں کو اُبھار کہ وہ بائبل میں سے تخلیق سے لے کر مسیح تک خُدا کے منصوبہء نجات کو سمجھنے کی غرض سے دوستوں اور خاندان کے افرد کو جمع کریں۔
zh_hans: 主啊，我们请求这里的穆斯林看到基督真正追随者的榜样，他们： - 不让罪恶在他们必死的身体中掌权，不屈从于私欲 - 不将他们的肢体献给罪恶，作为不义的工具 - 将自己献给神，就像那些从死里复活的人一样，并将他们的肢体献给神，作为为义的器皿（罗马书 6:12-13） 激发这里的穆斯林渴望出死入生，激发和平之子聚集朋友和家人，从圣经中了解神从创造到基督的救赎计划。
zh_hant: 主啊，我們請求這裡的穆斯林看見基督真正跟隨者的榜樣，他們： - 不讓罪惡在他們必死的身體中掌權，不屈從於私慾 - 不將他們的肢體獻給罪惡，作為不義的工具 - 將自己獻給神，就像那些從死裡復活的人一樣，並將他們的肢體獻給神，作為為義的器皿（羅馬書 6:12-13） 激發這裡的穆斯林渴望出死入生，激發和平之子聚集朋友和家人，從聖經中了解神從創造到基督的救贖計劃。

source: “You have heard that it was said to those of old, ‘You shall not murder; and whoever murders will be liable to judgment.’ But I say to you that everyone who is angry with his brother will be liable to judgment; whoever insults his brother will be liable to the council; and whoever says, ‘You fool!’ will be liable to the hell of fire. So if you are offering your gift at the altar and there remember that your brother has something against you, leave your gift there before the altar and go. First be reconciled to your brother, and then come and offer your gift. Come to terms quickly with your accuser while you are going with him to court, lest your accuser hand you over to the judge, and the judge to the guard, and you be put in prison. Truly, I say to you, you will never get out until you have paid the last penny." (Matthew 5:21-26) ESV
ar: "سَمِعْتُمْ أَنَّهُ قِيلَ لِلأَقْدَمِينَ: لَا تَقْتُلْ! وَمَنْ قَتَلَ يَسْتَحِقُّ الْمُحَاكَمَةَ. أَمَّا أَنَا فَأَقُولُ لَكُمْ: كُلُّ مَنْ يَغْضَبُ عَلَى أَخِيهِ، يَسْتَحِقُّ الْمُحَاكَمَةَ؛ وَمَنْ يَقُولُ لأَخِيهِ: يَا تَافِهُ! يَسْتَحِقُّ الْمُثُولَ أَمَامَ الْمَجْلِسِ الأَعْلَى؛ وَمَنْ يَقُولُ: يَا أَحْمَقُ! يَسْتَحِقُّ نَارَ جَهَنَّمَ! فَإِذَا جِئْتَ بِتَقْدِمَتِكَ إِلَى الْمَذْبَحِ، وَهُنَاكَ تَذَكَّرْتَ أَنَّ لأَخِيكَ شَيْئاً عَلَيْكَ، فَاتْرُكْ تَقْدِمَتَكَ أَمَامَ الْمَذْبَحِ، وَاذْهَبْ أَوَّلاً وَصَالِحْ أَخَاكَ، ثُمَّ ارْجِعْ وَقَدِّمْ تَقْدِمَتَكَ. سَارِعْ إِلَى اسْتِرْضَاءِ خَصْمِكَ وَأَنْتَ مَعَهُ فِي الطَّرِيقِ إِلَى الْمَحْكَمَةِ، قَبْلَ أَنْ يُسَلِّمَكَ الْخَصْمُ إِلَى الْقَاضِي، فَيُسَلِّمَكَ الْقَاضِي إِلَى الشُّرَطِيِّ، فَيُلْقِيَكَ فِي السِّجْنِ. وَالْحَقَّ أَقُولُ لَكَ إِنَّكَ لَنْ تَخْرُجَ مِنَ السِّجْنِ حَتَّى تُوْفِيَ الْفَلْسَ الأَخِيرَ!" (متَّى 5: 21-26).
es_es: «Ustedes han oído que se dijo a sus antepasados: “No mates”. También se les dijo que todo el que mate quedará sujeto al juicio del tribunal. Pero yo digo que todo el que se enoje con su hermano quedará sujeto al juicio del tribunal. Es más, cualquiera que insulte a su hermano quedará sujeto al juicio del Consejo. Y cualquiera que le diga: “Insensato”, quedará sujeto al fuego del infierno. Por lo tanto, si estás presentando tu ofrenda en el altar y allí recuerdas que tu hermano tiene algo contra ti, deja tu ofrenda allí delante del altar. Ve primero y reconcíliate con tu hermano; luego vuelve y presenta tu ofrenda. Si tu adversario te va a denunciar, llega a un acuerdo con él lo más pronto posible. Hazlo mientras vayan de camino al juzgado, no sea que te entregue al juez, el juez al guardia y te echen en la cárcel. Te aseguro que no saldrás de allí hasta que pagues el último centavo» (Mateo 5:21-26).
fr_fr: « Vous avez appris qu’il a été dit à nos ancêtres : Tu ne commettras pas de meurtre. Si quelqu’un a commis un meurtre, il en répondra devant le tribunal. Eh bien, moi, je vous dis : Celui qui se met en colère contre son frère en répondra devant le tribunal. Celui qui lui dit « imbécile » passera devant le Grand-Conseil, et celui qui le traite de fou est bon pour le feu de l’enfer. Si donc, au moment de présenter ton offrande devant l’autel, tu te souviens que ton frère a quelque chose contre toi, laisse là ton offrande devant l’autel, et va d’abord te réconcilier avec ton frère ; puis tu reviendras présenter ton offrande. Si tu es en conflit avec quelqu’un, dépêche-toi de t’entendre avec ton adversaire pendant que tu es encore en chemin avec lui. Sinon, ton adversaire remettra l’affaire entre les mains du juge, qui fera appel aux huissiers de justice, et tu seras mis en prison. Et là, vraiment, je te l’assure : tu n’en sortiras pas avant d’avoir remboursé jusqu’au dernier centime. » (Matthieu 5:21-26) BDS
hi_in: “तुम सुन चुके हो, कि पूर्वकाल के लोगों से कहा गया था कि ‘हत्या न करना’, और ‘जो कोई हत्या करेगा वह कचहरी में दण्ड के योग्य होगा।’ परन्तु मैं तुम से यह कहता हूँ, कि जो कोई अपने भाई पर क्रोध करेगा, वह कचहरी में दण्ड के योग्य होगा, और जो कोई अपने भाई को निकम्मा कहेगा वह महासभा में दण्ड के योग्य होगा; और जो कोई कहे ‘अरे मूर्ख’ वह नरक की आग के दण्ड के योग्य होगा। इसलिये यदि तू अपनी भेंट वेदी पर लाए, और वहाँ तू स्मरण करे, कि तेरे भाई के मन में तेरे लिये कुछ विरोध है, तो अपनी भेंट वहीं वेदी के सामने छोड़ दे, और जाकर पहले अपने भाई से मेल मिलाप कर और तब आकर अपनी भेंट चढ़ा। जब तक तू अपने मुद्दई के साथ मार्ग ही में है, उस से झटपट मेल मिलाप कर ले कहीं ऐसा न हो कि मुद्दई तुझे हाकिम को सौंपे, और हाकिम तुझे सिपाही को सौंप दे, और तू बन्दीगृह में डाल दिया जाए। मैं तुझ से सच कहता हूँ कि जब तक तू कौड़ी–कौड़ी भर न दे तब तक वहाँ से छूटने न पाएगा।" (मत्ती 5:21-26) HINOVBSI
kn: "[ನೀನು ನರಹತ್ಯ ಮಾಡಬಾರದು; ಯಾವನಾ ದರೂ ನರಹತ್ಯಮಾಡಿದರೆ ನ್ಯಾಯತೀರ್ಪಿನ ಅಪಾ ಯಕ್ಕೆ ಒಳಗಾಗುವನು ಎಂದು ಪೂರ್ವಿಕರು ಹೇಳಿರು ವದನ್ನು ನೀವು ಕೇಳಿದ್ದೀರಿ. ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ನಿಷ್ಕಾರಣವಾಗಿ ತನ್ನ ಸಹೋದರನ ಮೇಲೆ ಯಾವನಾದರೂ ಸಿಟ್ಟುಗೊಂಡರೆ ಅವನು ನ್ಯಾಯತೀರ್ಪಿನ ಅಪಾಯಕ್ಕೆ ಒಳಗಾಗುವನು; ಮತ್ತು ಯಾವನಾದರೂ ತನ್ನ ಸಹೋದರನಿಗೆ - ವ್ಯರ್ಥವಾದವನೇ ಎಂದು ಹೇಳಿದರೆ ಅವನು ನ್ಯಾಯಸಭೆಯ ಅಪಾಯಕ್ಕೆ ಒಳಗಾಗುವನು ಆದದರಿಂದ ನೀನು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಯಜ್ಞವೇದಿಯ ಬಳಿಗೆ ತಂದಾಗ ನಿನಗೆ ವಿರೋಧ ವಾದದ್ದು ನಿನ್ನ ಸಹೋದರನಿಗೆ ಇದೆಯೆಂದು ನೆನಪಿಗೆ ಬಂದರೆ ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ನೀನು ಅಲ್ಲಿಯೇ ಯಜ್ಞವೇದಿಯ ಮುಂದೆ ಬಿಟ್ಟು ಹೊರಟು ಹೋಗಿ ಮೊದಲು ನಿನ್ನ ಸಹೋದರನೊಂದಿಗೆ ಒಂದಾಗು; ತರುವಾಯ ಬಂದು ನಿನ್ನ ಕಾಣಿಕೆಯನ್ನು ಅರ್ಪಿಸು. ನಿನ್ನ ವಿರೋಧಿಯ ಸಂಗಡ ನೀನು ದಾರಿಯ ಲ್ಲಿರುವಾಗಲೇ ತ್ವರೆಯಾಗಿ ಅವನ ಕೂಡ ಒಂದಾಗು; ಇಲ್ಲವಾದರೆ ಯಾವ ಸಮಯದಲ್ಲಿಯಾದರೂ ಆ ವಿರೋಧಿಯು ನಿನ್ನನ್ನು ನ್ಯಾಯಾಧಿಪತಿಗೆ ಒಪ್ಪಿಸಾನು ಮತ್ತು ನ್ಯಾಯಾಧಿಪತಿಯು ನಿನ್ನನ್ನು ಅಧಿಕಾರಿಗೆ ಒಪ್ಪಿಸಾನು; ಆಗ ನೀನು ಸೆರೆಯಲ್ಲಿ ಹಾಕಲ್ಪಡುವಿ. ನಾನು ನಿನಗೆ ನಿಜವಾಗಿ ಹೇಳುವದೇನಂದರೆ - ನೀನು ಕೊನೆಯ ಕಾಸನ್ನು ಸಲ್ಲಿಸುವ ತನಕ ಯಾವ ವಿಧದಿಂದಲೂ ಅಲ್ಲಿಂದ ಹೊರಗೆ ಬರುವದೇ ಇಲ್ಲ.“ (ಮತ್ತಾಯ 5:21-26)]
pt_br: "Vocês ouviram o que foi dito aos seus antepassados: ‘Não matarás’, e ‘quem matar estará sujeito a julgamento’. Mas eu lhes digo que qualquer que se irar contra seu irmão estará sujeito a julgamento. Também, qualquer que disser a seu irmão: ‘Racá’, será levado ao tribunal. E qualquer que disser: ‘Louco!’, corre o risco de ir para o fogo do inferno. Portanto, se você estiver apresentando sua oferta diante do altar e ali se lembrar de que seu irmão tem algo contra você, deixe sua oferta ali, diante do altar, e vá primeiro reconciliar-se com seu irmão; depois volte e apresente sua oferta. Entre em acordo depressa com seu adversário que pretende levá-lo ao tribunal. Faça isso enquanto ainda estiver com ele a caminho, pois, caso contrário, ele poderá entregá-lo ao juiz, e o juiz ao guarda, e você poderá ser jogado na prisão. Eu lhe garanto que você não sairá de lá enquanto não pagar o último centavo." (Mateus 5:21-26 NVI)
ta: “கொலை செய்யாதிருப்பாயாக என்பதும், கொலைசெய்கிறவன் நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான் என்பதும், பூர்வத்தாருக்கு உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள். நான் உங்களுக்குச் சொல்லுகிறேன்; தன் சகோதரனை நியாயமில்லாமல் கோபித்துக் கொள்பவன் நியாயத்தீர்ப்புக்கு ஏதுவாயிருப்பான்; தன் சகோதரனை வீணனென்று சொல்லுகிறவன் ஆலோசனைச் சங்கத்தீர்ப்புக்கு ஏதுவாயிருப்பான்; மூடனே என்று சொல்லுகிறவன் எரிநரகத்துக்கு ஏதுவாயிருப்பான். ஆகையால், நீ பலிபீடத்தினிடத்தில் உன் காணிக்கையைச் செலுத்த வந்து, உன்பேரில் உன் சகோதரனுக்குக் குறை உண்டென்று அங்கே நினைவுகூருவாயாகில், அங்கேதானே பலிபீடத்தின் முன் உன் காணிக்கையை வைத்துவிட்டுப் போய், முன்பு உன் சகோதரனோடே ஒப்புரவாகி, பின்பு வந்து உன் காணிக்கையைச் செலுத்து, எதிராளி உன்னை நியாயாதிபதியினிடத்தில் ஒப்புக்கொடாமலும், நியாயாதிபதி உன்னைச் சேவகனிடத்தில் ஒப்புக்கொடாமலும், நீ சிறைச்சாலையில் வைக்கப்படாமலும் இருக்கும்படியாக, நீ உன் எதிராளியோடு வழியில் இருக்கும்போதே சீக்கிரமாய் அவனுடனே நல்மனம் பொருந்து. பொருந்தாவிட்டால், நீ ஒரு காசும் குறைவின்றிக் கொடுத்துத் தீர்க்குமட்டும் அவ்விடத்திலிருந்து புறப்படமாட்டாய் என்று, மெய்யாகவே உனக்குச் சொல்லுகிறேன்.” (மத்தேயு 5:21-26).
te: “ నరహత్య చేయవద్దు; నరహత్య చేయువాడు విమర్శకు లోనగునని పూర్వికులతో చెప్పబడిన మాట మీరు విన్నారు గదా. నేను మీతో చెప్పునదేమనగా – తన సహోదరునిమీద కోపపడు ప్రతివాడు విమర్శకు లోనగును, తన సహోదరుని చూచి వ్యర్థుడా అని చెప్పువాడు మహాసభకు లోనగును; ద్రోహీ అని చెప్పువాడు నరకాగ్నికి లోనగును. కావున నీవు బలిపీఠమునొద్ద అర్పణము నర్పించుచుండగా నీమీద నీ సహోదరునికి విరోధమేమైననుకలదని అక్కడ నీకు జ్ఞాపకము వచ్చినయెడల అక్కడ బలిపీఠము నెదుటనే నీ యర్పణము విడిచిపెట్టి, మొదట వెళ్లి నీ సహోదరునితో సమాధానపడుము; అటు తరువాత వచ్చి నీ యర్పణము నర్పింపుము. నీ ప్రతివాదితో నీవును త్రోవలో ఉండగానే త్వరగా వానితో సమాధానపడుము; లేనియెడల ఒకవేళ నీ ప్రతివాది నిన్ను న్యాయాధిపతికి అప్పగించును, న్యాయాధిపతి నిన్ను బంట్రౌతుకు అప్పగించును, అంతట నీవు చెరసాలలో వేయబడుదువు. కడపటి కాసు చెల్లించువరకు అక్కడ నుండి నీవు వెలుపలికి రానేరవని నీతో నిశ్చయముగా చెప్పుచున్నాను.“ (మత్తయి 5:21-26)
ur: "تُم سُن چُکے ہو کہ اگلوں سے کہا گیا تھا کہ خُون نہ کرنا اور جو کوئی خُون کرے گا وہ عدالت کی سزا کے لائِق ہو گا۔ لیکن مَیں تُم سے یہ کہتا ہُوں کہ جو کوئی اپنے بھائی پر غُصّے ہو گا وہ عدالت کی سزا کے لائِق ہو گا اور جو کوئی اپنے بھائی کو پاگل کہے گا وہ صدرعدالت کی سزا کے لائِق ہو گا اور جو اُس کو احمق کہے گا وہ آتشِ جہنّم کا سزاوار ہو گا۔ پس اگر تُو قُربان گاہ پر اپنی نذر گُذرانتا ہو اور وہاں تُجھے یاد آئے کہ میرے بھائی کو مُجھ سے کُچھ شِکایت ہے۔ تو وہیں قُربان گاہ کے آگے اپنی نذر چھوڑ دے اور جا کر پہلے اپنے بھائی سے مِلاپ کر۔ تب آ کر اپنی نذر گُذران۔جب تک تُو اپنے مُدّعی کے ساتھ راہ میں ہے اُس سے جلد صُلح کر لے۔ کہِیں اَیسا نہ ہو کہ مُدّعی تُجھے مُنصِف کے حوالہ کر دے اور مُنصِف تُجھے سِپاہی کے حوالہ کر دے اور تُو قَید خانہ میں ڈالا جائے۔ مَیں تُجھ سے سچ کہتا ہُوں کہ جب تک تُو کَوڑی کَوڑی ادا نہ کر دے گا وہاں سے ہرگِز نہ چُھوٹے گا"(متی ۵: ۲۱- ۲۶)۔
zh_hans: “ 你们听见有吩咐古人的话说：‘不可杀人’，又说：‘凡杀人的难免受审判。’只是我告诉你们，凡向弟兄动怒的，难免受审判；凡骂弟兄是拉加的，难免公会的审断；凡骂弟兄是魔利的，难免地狱的火。所以，你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。你同告你的对头还在路上，就赶紧与他和息，恐怕他把你送给审判官，审判官交付衙役，你就下在监里了。我实在告诉你：若有一文钱没有还清，你断不能从那里出来。” （马太福音 5:21-26）
zh_hant: 「 你們聽見有吩咐古人的話說：『不可殺人'，又說：『凡殺人的難免受審判。』只是我告訴你們，凡向弟兄動怒的，難免受審判；凡罵弟兄是拉加的，難免公會的審斷；凡罵弟兄是魔利的，難免地獄的火。 所以，你在祭壇上獻禮物的時候，若想起弟兄向你懷怨，就把禮物留在壇前，先去同弟兄和好，然後來獻禮物。 ：若有一文錢沒有還清，你斷不能從那裡出來。」（太 5:21-26）
