Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: A sparrow flew through the open window of her kitchen and began to eat forgotten crumbs from the floor. Hannan listened to this passage joyfully, believing that God had sent the sparrow to remind us of these verses. A new baby was going to be born soon, and she wondered if he would have any birth defects. Her in-laws were coming to visit; her husband was constantly busy, and she was having a hard time sleeping. "Today has enough trouble. God knows what we need." Pray for new believers in this area, that each one would learn the sweetness of trusting in the care of God.
ar: دخل عصفور عبر نافذة مطبخها المفتوحة، وبدأ يلتقط الفتات الساقط على الأرض. استمعت حنان إلى هذا النَص بفرح، مؤمنة أن الله أرسل العصفور ليُذكرنا بتلك الآيات. اقتراب موعد ولادة طفل جديد، فتساءلت عما إذا كان الطفل سيولد بعيوب خلقيَّة. كانت عائلة زوجها قادمة لزيارتها؛ كان زوجها مشغولًا باستمرار، وهي بالكاد تجد وقتًا لتنام. "كان اليوم زاخرًا بالمتاعب، الله يعلم ما نحتاج إليه". نُصلي من أجل أن يتذوق كل مؤمن في هذه البلد حلاوة الثقة في عناية الله.
es_es: Un gorrión entró volando por la ventana abierta de su cocina y comenzó a comer unas migas del suelo. Hannan escuchó este pasaje con alegría, creyendo que Dios había enviado al gorrión para recordarnos de estos versículos. Un nuevo bebé iba a nacer pronto, y se preguntó si tendría algún defecto de nacimiento. Sus suegros vendrían de visita, su esposo estaba siempre ocupado, y a ella le costaba dormir. «Hoy ya fue suficiente problema. Dios sabe lo que necesitamos». Ora por los nuevos creyentes en esta área, para que cada uno de ellos conozca la dulzura de confiar en el cuidado de Dios.
fr_fr: Un moineau est entré par la fenêtre ouverte de sa cuisine et a commencé à manger des miettes oubliées sur le sol. Hannan écoutait ce passage avec joie, convaincue que Dieu avait envoyé le moineau pour nous rappeler ces versets. Un nouveau bébé allait bientôt naitre et elle se demandait s’il aurait des malformations. Ses beaux-parents allaient venir lui rendre visite, son mari était constamment occupé et elle avait du mal à dormir. « Aujourd’hui, il y a assez de problèmes. Dieu sait ce dont nous avons besoin. » Priez pour les nouveaux croyants de cette zone, afin que chacun apprenne la douceur de la confiance en Dieu.
hi_in: एक गौरैया उसकी रसोई की खुली खिड़की से उड़कर आई और फर्श से भूले हुए टुकड़ों को खाने लगी। हन्नान ने इस अंश को प्रसन्नता से सुना, यह विश्वास करते हुए कि परमेश्वर ने हमें इन पदों को स्मरण दिलाने के लिए उस गौरैया को भेजा था। शीघ्र ही एक नया बच्चा जन्म लेने वाला था, और वह सोच रही थी कि क्या उसमें कोई जन्मजात दोष तो नहीं होगा। उसके ससुराल वाले मिलने आ रहे थे; उसका पति हमेशा व्यस्त रहता था, और उसे सोने में कठिनाई हो रही थी। "आज की परेशानियाँ पर्याप्त हैं। परमेश्वर जानता है कि हमें क्या चाहिए।" इस क्षेत्र में नए विश्वासियों के लिए प्रार्थना करें, कि हर कोई परमेश्वर की देखभाल में विश्वास करने की मिठास सीख सके।
kn: ಒಂದು ಗುಬ್ಬಚ್ಚಿ ತನ್ನ ಅಡುಗೆಮನೆಯ ತೆರೆದ ಕಿಟಕಿಯ ಮೂಲಕ ಹಾರಿ ನೆಲದಿಂದ ಮರೆತುಹೋದ ತುಂಡುಗಳನ್ನು ತಿನ್ನಲು ಪ್ರಾರಂಭಿಸಿತು. ಈ ಭಾಗವನ್ನು ನಮಗೆ ನೆನಪಿಸಲು ದೇವರು ಗುಬ್ಬಚ್ಚಿಯನ್ನು ಕಳುಹಿಸಿದ್ದಾನೆ ಎಂದು ನಂಬಿದ ಹನ್ನಾನ್ ಈ ಭಾಗವನ್ನು ಸಂತೋಷದಿಂದ ಆಲಿಸಿದನು. ಶೀಘ್ರದಲ್ಲೇ ಹೊಸ ಮಗು ಹುಟ್ಟಲಿದೆ, ಮತ್ತು ಅವನಿಗೆ ಹುಟ್ಟುತ್ತಲೇ ದೋಷಗಳು ಇರಬಹುದೇ ಎಂದು ಅವಳು ಆಶ್ಚರ್ಯಪಟ್ಟಳು. ಅವಳ ಅತ್ತೆಯಂದಿರು ಬಂದು ನೋಡುತ್ತಿದ್ದರು; ಆಕೆಯ ಗಂಡನು ನಿರಂತರವಾಗಿ ಕಾರ್ಯನಿರತನಾಗಿದ್ದನು, ಮತ್ತು ಅವರು ನಿದ್ರಿಸಲು ಕಷ್ಟಪಡುತ್ತಿದ್ದರು. "ಇಂದು ಸಾಕಷ್ಟು ತೊಂದರೆಗಳಿವೆ, ನಮಗೆ ಏನು ಬೇಕು ಎಂದು ದೇವರಿಗೆ ತಿಳಿದಿದೆ." ಈ ಭಾಗದಲ್ಲಿನ ಹೊಸ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಪ್ರತಿಯೊಬ್ಬರೂ ದೇವರ ಆರೈಕೆಯಲ್ಲಿ ನಂಬಿಕೆಯ ಅನುಭವವನ್ನು ಕಲಿಯುತ್ತಾರೆ.
pt_br: Um pardal voou pela janela aberta da cozinha dela e começou a comer migalhas caídas pelo chão. Hannan ouviu essa passagem com alegria, acreditando que Deus havia enviado o pardal para nos lembrar desses versículos. Um novo bebê nasceria em breve, e ela se perguntava se ele teria algum defeito de nascença. Seus sogros estavam vindo visitá-la; seu marido estava constantemente ocupado, e ela estava tendo dificuldade para dormir. "O dia de hoje já traz problemas suficientes. Deus sabe do que precisamos." Ore pelos novos crentes desta região, para que cada um aprenda como é doce confiar no cuidado de Deus.
ta: சமையலறை ஜன்னலுக்கு வெளியே பறந்து சென்ற ஒரு குருவி கீழே கிடந்த துணிக்கைகளைக் கொத்திக் கொண்டிருந்தது. இந்த வேதப்பகுதியை சந்தோஷமாகக் கேட்டுக் கொண்டிருந்த ஹானன், இந்த வசனங்களை நினைவுறுத்துவதற்காகவே தேவன் அந்தக் குருவியை அனுப்பியதாக நினைத்தாள். அவளுக்குச் சீக்கிரத்தில் குழந்தை பிறக்கப் போகிறது. அந்தக் குழந்தைக்குப் பிறவியில் ஏதேனும் குறைகள் இருக்கக் கூடாதே என்பது அவளுடைய கவலை. அவளுடைய மாமனார்-மாமியார் வரப் போகிறார்கள்; அவளுடைய கணவன் எப்போது வேலையில் மும்முரமாக இருப்பார், அவளுக்கோ தூக்கமே வரவில்லை. “அந்தந்த நாளுக்கு அதினதின் பாடு போதும். நமக்கு என்ன தேவை என்பதை தேவன் அறிவார்.” இந்தப் பகுதியில் உள்ள புதிய விசுவாசிகள் ஒவ்வொருவரும் தேவனுடைய பராமரிப்பின் மீது நம்பிக்கை வைப்பதன் இனிமையை அனுபவித்து அறியும்படி ஜெபியுங்கள்.
te: ఒక పిచ్చుక ఆమె వంటగదిలోని తెరిచి ఉన్న కిటికీ గుండా ఎగిరి వచ్చి నేలమీద పడివున్న మర్చిపోయిన రొట్టె ముక్కలను తినడం మొదలుపెట్టింది. హన్నాన్ ఈ వాక్యాన్ని సంతోషంగా విన్నది, ఈ వచనాలను మనకు గుర్తు చేయడానికి దేవుడు పిచ్చుకను పంపాడని నమ్మింది. ఒక కొత్త బిడ్డ త్వరలో పుట్టబోతున్నాడు, మరియు అతనికి ఏమైనా పుట్టుకతో వచ్చే లోపాలు ఉంటాయేమో అని ఆమె ఆశ్చర్యపడింది. ఆమె అత్తమామలు సందర్శించడానికి వస్తున్నారు; ఆమె భర్త ఎల్లప్పుడూ బిజీగా ఉన్నాడు, మరియు ఆమెకు నిద్ర పట్టడం కష్టంగా ఉంది. "నేటి దినమునకు దాని చింత చాలును. దేవునికి మాకు ఏమి కావాలో తెలుసు." దేవుని సంరక్షణలో నమ్మకముంచడంలో ప్రతి ఒక్కరు ఆనందమును నేర్చుకునేలా ఈ ప్రాంతంలోని క్రొత్త విశ్వాసుల కోసం ప్రార్థించండి.
ur: ایکچڑیا اُس کےباورچیخانےکیکھلیکھڑکیسےاُڑکر فرش سےبھولےہوئےٹکڑوںکوکھانےلگی۔ حنان نےیہ جملہ خوشی سے سُنا، اُس کو یقین تھا کہ خُدا نے چڑیا کو بھیجا تھا کہ ہمیں وہ آیات یاد دلائے۔ جلد ہی ایک نیا بچہ پیدا ہونے کو تھا، اور وہ پریشان تھی کہ کہیں اُس میں کوئی پیدائشی نقص نہ ہو۔ اُس کے سُسرال والے ملنے آرہے تھے۔ اُس کاشوہرلگاتارمصروفتھا، اور اُسے سونے میں بہت مشکل ہو رہی تھی۔ "آج بہت پریشانی ہے۔ خُدا جانتا ہے کہ ہمیں کس چیز کی ضرورت ہے"۔ اِس علاقہ میں نئے اِیمانداروں کے لئے دعا کریں کہ ہر کوئی خُدا کیدیکھبھالپربھروسہکرنےکیمِٹھاسکو سیکھ جائے۔
zh_hans: 一只麻雀飞进厨房开着的窗户，开始吃地板上被遗忘的面包屑。汉南高兴地听着这段经文，相信神派来麻雀是为了提醒我们这些经文。一个新生儿马上就要出生了，她不知道他会不会有什么先天缺陷。她的公婆即将来访，丈夫总是忙碌，她自己也难以入睡。“今天的忧虑已经够多了，神知道我们所需的一切。”为这个地区的新信徒祷告，愿每个人都能体会到信靠神看顾所带来的甘甜。
zh_hant: 一隻麻雀飛進廚房開著的窗戶，開始吃掉地板上被遺忘的麵包屑。漢南高興地聽著這段經文，相信神派來麻雀是為了提醒我們這些經文。一個新生兒馬上就要出生了，她不知道他會不會有什麼先天缺陷。她的公婆即將來訪，丈夫總是忙碌，她自己也難以入睡。 「今天的憂慮已經夠多了，神知道我們所需的一切。」為這個地區的新信徒禱告，願每個人都能體會到信靠神看顧所帶來的甘甜。

source: Anxious hearts come from inaccurate perceptions of the love, goodness, and power of God. Father, we pray for the people here to look at creation and see that you care even for birds and flowers. Send your children to speak to those who do not yet have faith, who wonder if God really sees them or really cares. Let them hear and believe that the Father intimately knows their every need, their every sorrow. Reveal to them that they are valuable to God because he made them and chose to die to offer them redemption.
ar: ينبع اضطراب القلوب من مفاهيم غير دقيقة عن محبة الله، وصلاحه، وقوته. أيها الآب، نُصلي من أجل أن ينظر شعب هذا المكان إلى الخليقة؛ ليروا أنك تهتم حتى بالطيور وزنابق الحقل. ارسل تلاميذك ليتحدثوا مع الذين لم يؤمنوا بعد والذين يتساءلون عما إذا كان حقًا الله يراهم أو يعتني بهم. واجعلهم يسمعون ويؤمنون أن الآب يعرف تمامًا كل احتياجهم وحزنهم. واكشف لهم أنَّهم ذووا قيمة عند الله؛ لأنه خلقهم، وقَبِل أن يموت عنهم ويفديهم.
es_es: Los corazones ansiosos vienen de percepciones equivocadas del amor, la bondad y el poder de Dios. Padre, oramos para que la gente aquí mire la creación y vea que tú cuidas de las aves y las flores. Envía a tus hijos a hablarles a aquellos que aún no tienen fe, que se preguntan si realmente Dios los ve o se preocupa por ellos. Que oigan y crean que el Padre conoce íntimamente cada necesidad, cada lamento. Revélales que ellos son valiosos para Dios porque él los creó y eligió morir para darles redención.
fr_fr: Les cœurs inquiets proviennent de perceptions inexactes de l’amour, de la bonté et de la puissance de Dieu. Père, nous prions pour que les gens ici regardent la création et voient que tu t’occupes même des oiseaux et des fleurs. Envoie tes enfants parler à ceux qui n’ont pas encore la foi, qui se demandent si Dieu les voit vraiment ou s’intéresse vraiment à eux. Fais-leur entendre et croire que le Père connait intimement leurs moindres besoins, leurs moindres chagrins. Révèle-leur qu’ils ont de la valeur aux yeux de Dieu parce qu’il les a créés et qu’il a choisi de mourir pour leur offrir la rédemption.
hi_in: मन परमेश्वर के प्रेम, भलाई और सामर्थ्य के विषय में गलत धारणाओं के कारण चिंतित होते हैं। हे पिता, हम यहाँ के लोगों के लिए प्रार्थना करते हैं कि वे सृष्टि को देखें और देखें कि आप पक्षियों और फूलों की भी चिन्ता करते हैं। अपने बच्चों को उन लोगों से बातें करने के लिए भेजें, जिनमें अभी तक विश्वास नहीं है, जो सोचते हैं कि क्या परमेश्वर वास्तव में उन्हें देखता है या वास्तव में उनकी चिन्ता करता है। उन्हें सुनने और विश्वास करने दें कि पिता उनकी हर आवश्यकता, उनके हर दु:ख को अच्छी रीति से जानता है। उन पर प्रगट करें कि वे परमेश्वर के लिए मूल्यवान हैं, क्योंकि उसने उन्हें बनाया है और उन्हें उद्धार देने के लिए मरना चुना है।
kn: ಆತಂಕದ ಹೃದಯಗಳು ದೇವರ ಪ್ರೀತಿ, ಒಳ್ಳೆಯತನ ಮತ್ತು ಶಕ್ತಿಯ ತಪ್ಪಾದ ಗ್ರಹಿಕೆಗಳಿಂದ ಬರುತ್ತವೆ. ತಂದೆಯೇ, ಇಲ್ಲಿಯ ಜನರು ಸೃಷ್ಟಿಯನ್ನು ನೋಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ನೀನು ಪಕ್ಷಿಗಳು ಮತ್ತು ಹೂವುಗಳ ಬಗ್ಗೆಯೂ ಕಾಳಜಿ ವಹಿಸುತ್ತೀ. ನಿನ್ನ ಮಕ್ಕಳನ್ನು ಇನ್ನೂ ನಂಬಿಕೆಯಿಲ್ಲದವರೊಂದಿಗೆ ಮಾತನಾಡಲು ಕಳುಹಿಸು, ದೇವರು ನಿಜವಾಗಿಯೂ ಅವರನ್ನು ನೋಡುತ್ತಾನೆಯೇ ಅಥವಾ ನಿಜವಾಗಿಯೂ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆಯೇ ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತಾರೆ. ತಂದೆಯು ತಮ್ಮ ಪ್ರತಿಯೊಂದು ಅಗತ್ಯವನ್ನು, ಅವರ ಪ್ರತಿಯೊಂದು ದುಃಖವನ್ನು ನಿಕಟವಾಗಿ ತಿಳಿದಿದ್ದಾನೆಂದು ಅವರು ಕೇಳಲಿ ಮತ್ತು ನಂಬಲಿ. ಅವರು ದೇವರಿಗೆ ಅಮೂಲ್ಯರು ಎಂದು ಅವರಿಗೆ ಬಹಿರಂಗಪಡಿಸಿ ಏಕೆಂದರೆ ಆತನು ಅವುಗಳನ್ನು ಸೃಷ್ಟಿಸಿದನು ಮತ್ತು ವಿಮೋಚನೆಯನ್ನು ನೀಡುವುದಕ್ಕಾಗಿ ಸಾಯುವುದನ್ನು ಆರಿಸಿಕೊಂಡನು.
pt_br: Corações ansiosos são fruto de percepções erradas do amor, da bondade e do poder de Deus. Pai, oramos para que as pessoas aqui olhem para a criação e vejam que tu te importas até com pássaros e flores. Envia teus filhos para falar com aqueles que ainda não têm fé, que questionam se Deus realmente os vê ou realmente se importa com eles. Faça com que eles ouçam e acreditem que o Pai conhece intimamente todas as suas necessidades e tristezas. Que eles saibam que são valiosos para Deus porque ele os criou e escolheu morrer para oferecer-lhes redenção.
ta: தேவனுடைய அன்பையும், நன்மையையும், வல்லமையையும் சரியாக அறியாததினால்தான் மனதில் கவலை ஏற்படுகிறது. பிதாவே, இங்குள்ள மக்கள் சிருஷ்டிப்பை நோக்கிப் பார்த்து, நீர் பறவைகள், பூக்கள் மீதும் கூட கரிசனை உள்ளவராக இருக்கிறீர் என்பதை அறியும்படி ஜெபிக்கிறோம். இன்னும் விசுவாசிக்காதவர்களிடமும், தேவன் உண்மையில் தங்களைக் காண்கிறாரா, தங்கள் மீது கரிசனை கொண்டிருக்கிறாரா என்று சந்தேகப்படுகிறவர்களிடமும் உம்முடைய பிள்ளைகளை அனுப்பும். பரம பிதா அவர்களின் தேவைகளையும், துக்கத்தையும் நன்றாக அறிந்திருக்கிறார் என்பதை அவர்கள் கேட்டு விசுவாசிக்கட்டும். தேவன் அவர்களை உண்டாக்கி, அவர்களுக்கு மீட்பை உண்டுபண்ணும்படி மரிக்கத் தீர்மானித்ததால், அவர்கள் தேவனுக்கு விலையேறப்பெற்றவர்கள் என்பதை வெளிப்படுத்தும்.
te: దేవుని ప్రేమను, మంచితనాన్ని, శక్తిని గురించిన తప్పుడు అవగాహనల వలన ఆందోళనతో కూడిన హృదయాలు కలుగుతాయి. తండ్రీ, ఇక్కడ ఉన్న ప్రజలు సృష్టిని చూసి, మీరు పక్షులనూ, పూవులనూ కూడా ఎలా చూచుకుంటున్నారో గమనించాలని మేము ప్రార్థిస్తున్నాము. ఇంకా విశ్వాసము లేనివారికి, దేవుడు నిజంగా తమను చూస్తున్నాడో లేదో, నిజంగా శ్రద్ధ చూపుతున్నాడో లేదో అని సందేహించేవారికి మీ పిల్లలను పంపించి మాట్లాడమని ప్రార్థిస్తున్నాము. తండ్రి ప్రతి అవసరతను, వారి ప్రతి దుఃఖాన్ని ఎరిగి ఉన్నాడని వారు విని నమ్ముకొందురు గాక. వారు దేవునికి విలువైనవారని, ఎందుకంటే ఆయన వారిని చేసి, వారికి విమోచన కలుగజేయడానికి చనిపోవడానికి ఇష్టపడ్డాడని వారికి బయలుపరచండి.
ur: بے چین دِل خُدا کی محبت، بھلائی اور قدرت کے غلط تصورات سے آتے ہیں۔ اَے باپ! ہماری دعا ہے کہ یہاں کے لوگ مخلوقات پر نظر کریں اور دیکھیں کہ تُو پرندوں اورپھولوں کی بھی فکر کرتا ہے۔ اپنے فرزندوں کو بھیج کہ اُن لوگوں سے بات کریں جو ابھی تک اِیمان نہیں لائے، جو حیران ہیں کہ کیا خُدا سچ مچ اُن کو دیکھتا یا اُن کی فکر کرتا ہے۔ وہ سُنیں اور اِیمان لائیں کہ باپ اُن کی ہر ضرورت اُن کے ہر غم کو خوب جانتا ہے۔ اُن پر ظاہر کرکہ وہ خُدا کے لئے قیمتی ہیں کیونکہ اُس نے اُنہیں بنایا اور اُنہیں مخلصی دینے کے لئے مرنے کا انتخاب کِیا۔
zh_hans: 焦虑的心来自于对神的爱、良善和大能的不准确认知。天父，我们祈求这里的人们能够观察受造物，看到你甚至关心鸟儿和花朵。差遣你的儿女去和那些还不信心的人交谈，他们想知道神是否真的看见他们或真正关心他们。让他们听到并相信天父非常了解他们的每一个需要，他们的每一个悲伤。向他们表明，他们在神眼中何等宝贵，因为他创造了他们，并选择用死来救赎他们。
zh_hant: 焦慮的心來自於對神的愛、良善和大能不準確的認知。天父，我們祈求這裡的人們能夠觀察受造物，看見你甚至關心鳥兒和花朵。差遣你的兒女去和那些還不信心的人交談，他們想知道神是否真的看見他們或真正關心他們。讓他們聽到並相信天父非常了解他們的每一個需要，他們的每一個悲傷。向他們表明，他們在神眼中何等寶貴，因為祂創造了他們，並選擇用死來救贖他們。

source: May the church in this region, both current and future, live out Philippians 4:4-7: May she 'rejoice in the Lord always.' May her 'reasonableness be known to everyone' -- including Muslim neighbors, coworkers, friends, and employers. May she 'not be anxious about anything, but in everything by prayer and supplication with thanksgiving let your requests be made known to God.' -- and may nonbelievers see God answer those requests for His glory. May 'the peace of God, which surpasses all understanding, guard your hearts and your minds in Christ Jesus.'
ar: لتعيش كنيسة هذا المكان، سواء الحالية أو المستقبلية فيلبي 4: 4-7: ليفرحوا في الرب دائمًا وليكن طول بالهم معروف عند الناس جميعًا--- بما فيهم المسلمون من الأقارب، وزملاء العمل، والأصدقاء، والموظفين. ولا يقلقوا من جهة أي شيء، بل في كل أمر لتكن طُلباتِهم معروفة لدى الله ---وليرى غير المؤمنين استجابة الله لتلك الطُلبات لمجده. وليحرس سلام الله الذي تعجز العقول عن إدراكه قلوبهم وأفكارهم في المسيح يسوع.
es_es: Que la iglesia en esta región, la actual y la futura, viva Filipenses 4:4-7: Que se «alegren en el Señor siempre». Que su «amabilidad sea evidente a todos», incluyendo compañeros de trabajo, amigos, jefes y vecinos musulmanes. Que no se «preocupen por nada, más bien, en toda ocasión, con oración y ruego, presenten sus peticiones a Dios y le den gracias». Y que los no creyentes vean que Dios responde esas peticiones para su gloria. Que «la paz de Dios, que sobrepasa todo entendimiento, cuide sus corazones y pensamientos en Cristo Jesús».
fr_fr: Puisse l’Église de cette zone, actuelle et future, vivre selon Philippiens 4:4-7 : Qu'elle « se réjouisse en tout temps de tout ce que le Seigneur est » Que son « amabilité soit connue envers tous les hommes » – notamment des voisins musulmans, des collègues de travail, des amis et des employeurs. Qu’elle « ne se mette en souci pour rien, mais, en toute chose, expose ses demandes à Dieu en lui adressant ses prières et ses supplications, tout en lui exprimant sa reconnaissance. » – et que les non-croyants voient Dieu répondre à ces prières pour sa gloire. Que « la paix de Dieu, qui surpasse tout ce qu’on peut concevoir, gardera son cœur et sa pensée sous la protection de Jésus-Christ. »
hi_in: होने दें कि इस क्षेत्र में, वर्तमान और भविष्य दोनों में, कलीसिया फिलिप्पियों 4:4-7 के अनुसार जिए: वह प्रभु में सदा आनन्दित रहे।' उसकी 'कोमलता सब मनुष्यों पर प्रगट हो' - जिसमें मुस्लिम पड़ोसी, सहकर्मी, मित्र और नियोक्ता भी सम्मिलित हैं। वह 'किसी भी बात की चिन्ता न करे, लेकिन हर बात में उसके निवेदन प्रार्थना और विनती के द्वारा धन्यवाद के साथ परमेश्﻿वर के सम्मुख उपस्थित किए जाएँ।' - और अविश्वासी लोग देखें कि परमेश्वर अपनी महिमा के लिए उन निवेदनों का उत्तर देता है। होने दें कि 'तब परमेश्﻿वर की शान्ति, जो सारी समझ से परे है, तुम्हारे मन और तुम्हारे विचारों को मसीह यीशु में सुरिक्षत रखेगी।'
kn: ಈ ಭಾಗದಲ್ಲಿ ಸಭೆ, ಪ್ರಸ್ತುತ ಮತ್ತು ಭವಿಷ್ಯದ ಎರಡೂ, ಫಿಲಿಪ್ಪಿ 4:4-7: ಅವರು 'ಕರ್ತನಲ್ಲಿ ಯಾವಾಗಲೂ ಸಂತೋಷಿಸಲಿ.' ಮುಸ್ಲಿಂ ನೆರೆಹೊರೆಯವರು, ಸಹೋದ್ಯೋಗಿಗಳು, ಸ್ನೇಹಿತರು ಮತ್ತು ಉದ್ಯೋಗದಾತರನ್ನು ಒಳಗೊಂಡಂತೆ ಅವಳ 'ಸಮಂಜಸತೆ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿರಲಿ'. ಅವಳು ಯಾವುದರ ಬಗ್ಗೆಯೂ ಚಿಂತಿಸದೆ, ಎಲ್ಲದರಲ್ಲೂ ಕೃತಜ್ಞತೆಯೊಂದಿಗೆ ಪ್ರಾರ್ಥನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಮೂಲಕ ನಿಮ್ಮ ಮನವಿಗಳನ್ನು ದೇವರಿಗೆ ತಿಳಿಸಿ. - ಮತ್ತು ನಂಬಿಕೆಯಿಲ್ಲದವರು ದೇವರು ಅವರ ಮಹಿಮೆಗಾಗಿ ಆ ಮನವಿಗಳಿಗೆ ಉತ್ತರಿಸುವುದನ್ನು ನೋಡಬಹುದು. 'ಎಲ್ಲಾ ತಿಳುವಳಿಕೆಯನ್ನು ಮೀರಿದ ದೇವರ ಶಾಂತಿಯು ನಿಮ್ಮ ಹೃದಯಗಳನ್ನು ಮತ್ತು ನಿಮ್ಮ ಮನಸ್ಸುಗಳನ್ನು ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿ ಕಾಪಾಡಲಿ.'
pt_br: Que os membros da igreja nesta região, tanto os atuais quanto os que hão de surgir, vivam Filipenses 4:4-7: Que eles “alegrem-se sempre no Senhor”. “Seja a amabilidade [deles] conhecida por todos” — incluindo vizinhos muçulmanos, colegas de trabalho, amigos e empregadores. Que eles “não andem ansiosos por coisa alguma, mas em tudo, por meio da oração e da súplica, com ação de graças, apresentem seus pedidos a Deus”, e que os incrédulos vejam Deus responder a esses pedidos para a glória dele. Que “a paz de Deus, que excede todo o entendimento, [guarde] o coração e os pensamentos [deles] em Cristo Jesus”.
ta: இந்தப் பகுதியில், இப்போது இருக்கிற, இனி வரப்போகிற சபைகள் பிலிப்பியர் 4:4–7 வசனங்களின்படி வாழ்வார்களாக. சபை “உமக்குள் எப்போதும் சந்தோஷமாயிருக்கட்டும்.” சபையின் “சாந்தகுணம் அக்கம்பக்கத்து இஸ்லாமியர், உடன் பணியாளர்கள், நண்பர்கள் மற்றும் தொழிலாளர்கள் என்று எல்லோருக்கும் தெரிந்திருப்பதாக.” சபை “எதற்கும் கவலைப்படாமல், எல்லாவற்றையும் ஸ்தோத்திரத்தோடு கூடிய விண்ணப்பங்களினால் தேவனுக்குத் தெரியப்படுத்துவதாக.” – அந்த விண்ணப்பங்களுக்கு தேவன் பதில் கொடுப்பதை அவிசுவாசிகள் காண்பார்களாக, அதன் மூலம் தேவநாமம் மகிமைப்படுவதாக. “எல்லாப் புத்திக்கும் மேலான தேவ சமாதானம் உங்கள் இருதயங்களையும், சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக் கொள்வதாக.”
te: ఈ ప్రాంతములో ఉన్న సంఘము, ప్రస్తుతము మరియు భవిష్యత్తులో, ఫిలిప్పీయులు 4:4-7 వచనముల ప్రకారము జీవించును గాక: ఆమె ఎల్లప్పుడు ప్రభువునందు ఆనందించును గాక. ముస్లిం పొరుగువారు, సహోద్యోగులు, స్నేహితులు మరియు యజమానులతో సహా, 'సకల జనులకు ఆమె సహనము తెలియబడును గాక.' 'దేనినిగూర్చియు చింతపడకుడి; ప్రతి విషయములోను ప్రార్థన విజ్ఞాపనములచేత కృతజ్ఞతాస్తుతులతో మీ విన్నపములు దేవునికి తెలియజేయబడును గాక' -- మరియు అవిశ్వాసులు దేవుని మహిమ కొరకు ఆ విన్నపములకు దేవుడు ఇచ్చిన జవాబులను చూచెదరు గాక. 'సమస్త జ్ఞానమునకు మించిన దేవుని సమాధానము క్రీస్తుయేసునందు మీ హృదయములను మీ తలంపులను కాపాడును గాక.'
ur: اِس خطہکیموجودہ اور مستقبل کیکلیسیافلپیوں۴: ۴-۷ کے مطابق زندگی بسر کرے: وہہمیشہخُداوندمیں خوش رہے۔" خدا کرےکہ اُس کی 'معقولیت سب کو معلوم ہو' -- بشمول مسلمان پڑوسی، ساتھیکارکن، دوستاورملازم۔ وہکسیچیزکے لئے فکر مند نہ ہو، بلکہ ہر ایک بات میں تُمہاری درخواستیں دعا اور مِنت کے وسیلہ سے شکر گزاری کے ساتھ خُدا کے سامنے پیش کی جائیں۔ اور اِیماندار خُدا کو اپنے جلال کے لئے جواب دیتے ہُوئے اور یسوع مسیح میں آپ کے دلوں اور دماغوں کی حفاظتکرتےہُوئےدیکھیں۔"
zh_hans: 愿这个地区的教会，无论是现在还是将来，都活出腓立比书 4:4-7的教导： 愿她“靠主常常喜乐。” 愿“众人知道她谦让的心”——包括穆斯林邻居、同事、朋友和雇主。 愿“一无挂虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。” ——愿非信徒看到神会为了他的荣耀而回应这些恳求。 愿“神所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念。”
zh_hant: 願這個地區的教會，無論是現在或將來，都活出腓立比書 4:4-7的教導： 願她“靠主常常喜樂。” 願「眾人知道她謙讓的心」——包括穆斯林鄰居、同事、朋友和雇主。 願「一無掛慮，只要凡事藉著禱告、祈求和感謝，將你們所要的告訴神。」— 願非信徒看見神會為了祂的榮耀而回應這些懇求。 願“神所賜出人意外的平安，必在基督耶穌裡保守你們的心懷意念。”
