Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Paul's words to the church in Rome can only be realized by the power of God's Spirit in His Church (Romans 12:17-19). We pray for the church in this region to: - repay no one evil for evil - give thought to doing what is honorable in the sight of all - as far as it depends on them, live peaceably with all - never avenge themselves, but leave it to the wrath of God
ar: لم يكن لكلام بولس الموجه للكنيسة في روما أن يتحقق إلا بقوة روح الله في كنيسته (روميَّة 12: 17-19). نُصلي من أجل الكنيسة في هذه البلاد: - ألا يُقابل أحد الشر بالشر - أن تُعلم عمل كل ما هو مستقيم أمام الآخرين - أن يعيش الجميع بسلام مع الآخرين بقدر استطاعتهم. - ألا ينتقم أحد بنفسه، إنما يترك الأمر لغضب الله.
es_es: Las palabras de Pablo a la iglesia de Roma solo pueden ser realizadas por el poder del Espíritu de Dios en su Iglesia (Romanos 12:17-19). Oramos para que la iglesia en esta región: -No le pague a nadie mal por mal. -Considere hacer lo que es honorable a la vista de todo. -En cuanto dependa de ella, viva en paz con todos. -Nunca busque venganza, sino que la deje a la ira de Dios.
fr_fr: Les paroles de Paul à l’Église de Rome ne peuvent être accomplies que par la puissance de l’Esprit de Dieu dans son Église (Romains 12:17-19). Nous prions pour que l’Église de cette zone : - ne rende à personne le mal pour le mal - s’attache à faire ce qui est honorable aux yeux de tous - dans la mesure où cela dépend d’elle, vive en paix avec tous: - ne se venge jamais, mais s’en remette à la colère de Dieu
hi_in: रोम में कलीसिया को दिए गए पौलुस के वचनों को केवल परमेश्वर की कलीसिया में उस की आत्मा की सामर्थ्य द्वारा ही अनुभव किया जा सकता है (रोमियों 12:17-19)। हम इस क्षेत्र की कलीसिया के लिए प्रार्थना करते हैं कि: - बुराई के बदले किसी से बुराई न करें - जो बातें सब लोगों के निकट भली हैं, उनकी चिंता किया करें - जहाँ तक हो सके, भरसक सब मनुष्यों के साथ मेल मिलाप रखें - बदला न लें, परन्तु परमेश्﻿वर के क्रोध को अवसर दें।
kn: ರೋಮಾದಲ್ಲಿರುವ ಸಭೆಗೆ ಪೌಲನ ಮಾತುಗಳು ಆತನ ಸಭೆಯಲ್ಲಿರುವ ದೇವರ ಆತ್ಮನ ಶಕ್ತಿಯಿಂದ ಮಾತ್ರ ಅರಿತುಕೊಳ್ಳಬಹುದು (ರೋಮಾ 12:17-19). ಈ ಪ್ರದೇಶದ ಸಭೆಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ: – ಕೆಟ್ಟಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಯಾರಿಗೂ ಕೆಟ್ಟದ್ದನ್ನು ಮಾಡಬೇಡಿ - ಎಲ್ಲರ ದೃಷ್ಟಿಯಲ್ಲಿ ಗೌರವವಾದದ್ದನ್ನು ಮಾಡಲು ಆಲೋಚಿಸಿ - ಅದು ಅವರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವವರೆಗೆ, ಎಲ್ಲರೊಂದಿಗೆ ಶಾಂತಿಯುತವಾಗಿ ಬದುಕಿರಿ - ಎಂದಿಗೂ ಅವರೊಂದಿಗೆ ಸೇಡು ತೀರಿಸಿಕೊಳ್ಳಬೇಡಿ, ಆದರೆ ಅದನ್ನು ದೇವರ ಕೋಪಕ್ಕೆ ಬಿಟ್ಟುಬಿಡಿ.
pt_br: As palavras de Paulo para a igreja de Roma só podem ser postas em prática pelo poder do Espírito de Deus na Igreja dele (Romanos 12:17-19). Oramos para que os membros da igreja nesta região: - não retribuam a ninguém o mal com o mal - pensem em fazer o que é honroso aos olhos de todos - no que depender deles, viva em paz com todos - nunca se vinguem, mas deixem isso a cargo da ira de Deus.
ta: பவுல் ரோம சபைக்கு எழுதிய வார்த்தைகளை தேவனுடைய சபையார் அவர் தம் ஆவியின் வல்லமையால் மட்டுமே கைக்கொள்ள முடியும் (ரோமர் 12:17–19). இந்தப் பகுதியில் உள்ள சபை: தீமைக்கு தீமை செய்யாமல் இருக்கவும், கூடுமானவரை யாவரோடும் சமாதானமாக இருக்கவும், பழிவாங்குதலை தங்கள் கையில் எடுக்காமல், தேவ கோபாக்கினை நிறைவேற விட்டுவிடுமாறும் ஜெபியுங்கள்.
te: రోమా సంఘానికి పౌలు చెప్పిన మాటలు, ఆయన సంఘములో దేవుని ఆత్మ శక్తి ద్వారా మాత్రమే గ్రహించబడగలవు (రోమా 12:17-19). ఈ ప్రాంతంలోని సంఘం కొరకు మేము ప్రార్థిస్తున్నాము: - ఎవరికీ కీడుకు ప్రతిగా కీడు చేయకూడదు - అందరి దృష్టిలో సన్మానంగా ఉండటానికి ఆలోచించండి - వీలైనంతవరకు, అందరితో సమాధానంగా ఉండండి -తమను తాము ఎన్నడూ ప్రతీకారం చేసుకోకూడదు, కానీ దేవుని కోపానికి వదిలేయాలి.
ur: روم کی کلیسیا کے لئے پولُس کی باتیں صرف خُدا کی کلیسیا میں اُس کے رُوح کے وسیلے سےسمجھی جا سکتیہیں(رومیوں۱۲: ۱۷- ۱۹)۔ وہکامکرنے پر توجہ دیں جو سب کی‎ ‎ بدی کے عوض بدی نہ کریں۔ ہم اِس خطہ کی کلیسیا کے لئے دعا گوہیںکہ:جہاںتک اُن پر منحصر ہو وہ اپنا بدلہ خُود نہ لیں بلکہ خُدا کے غضب کو موقع دیں۔‎ ‎ نظر میں عزت کے لائق ہے۔
zh_hans: 保罗对罗马教会所说的话，只能靠神的灵在他的教会中的能力才能实现（罗马书12:17-19）。我们祈求这个地区的教会能够： - 不以恶报恶 - 凡事要顾到众人面前的美名 - 若是能行，总要尽力与众人和睦相处 - 不要自己伸冤，宁可让步，听凭主怒
zh_hant: 保羅對羅馬教會所說的話，只能靠神的靈在祂的教會中的能力來實現（羅馬書12:17-19）。我們祈求這個地區的教會能夠： - 不以惡報惡 - 凡事要顧到眾人面前的美名 - 若是能行，總要盡力與眾人和睦相處 - 不要自己伸冤，寧可讓步，聽憑主怒

source: Places of Community Pray for forgiveness and reconciliation to transform relationships between neighbors in this land as the Gospel of Jesus impacts more people. Pray for Christians who are persecuted by their neighbors to have strength and grace from Jesus to turn the other cheek, to give their cloak, and to walk two miles instead of one. Pray for trust in Jesus' words to go deeper than fear of being taken advantage of by all Christ followers in neighborhoods and community centers among these people.
ar: المؤسسات المجتمعيَّة ‎ ‎نُصلي من أجل أن تُغير المغفرة والمُصالحة العلاقات بين الأقارب في هذه الأرض، وأن يؤثر الإنجيل في كثير من الناس. نُصلي من أجل أن يُعطي الرب يسوع المضطهدين من أقاربهم قوة ونعمة لكي يُحولوا خدَّهم الآخر، وأن يمشوا ميليّن واحد بدلُا من ميل واحد. نُصلي من أجل أن تتعمق الثقة في كلام الرب يسوع أكثر من خوف المسيحيين من الاستغلال في الأحياء، والمراكز المُجتمعية بين هؤلاء‎ ‎الناس.
es_es: Lugares de comunidad Ora para que el perdón y la reconciliación transformen las relaciones entre vecinos en esta tierra a medida que el evangelio de Jesús impacta a más gente. Ora para que los cristianos que son perseguidos por sus vecinos tengan la fortaleza y la gracia de Jesús para volver la otra mejilla, entregar su capa y caminar dos millas en lugar de una. Ora para que la confianza en las palabras de Jesús sea más profunda que el miedo de que los seguidores de Cristo se aprovechen en los barrios y centros comunitarios entre estas personas.
fr_fr: Les lieux de communauté Priez pour que le pardon et la réconciliation transforment les relations entre voisins dans ce pays, à mesure que l’Évangile de Jésus touche davantage de personnes Priez pour que les chrétiens qui sont persécutés par leurs voisins aient la force et la grâce de Jésus de tendre l’autre joue, de donner leur vêtement et de marcher deux kilomètres au lieu d’un. Priez pour que la confiance en les paroles de Jésus aille plus loin que la peur de se faire abuser par tous les disciples de Christ dans les quartiers et les centres communautaires parmi ces personnes.
hi_in: सामुदायिक स्थान इस भूमि में पड़ोसियों के बीच संबंधों को बदलने के लिए क्षमा और मेल-मिलाप के लिए प्रार्थना करें, जब यीशु का सुसमाचार और भी अधिक लोगों को प्रभावित करता है। जो मसीही अपने पड़ोसियों द्वारा सताए जा रहे हैं, उनके लिए प्रार्थना करें कि वे अपना दूसरा गाल आगे करना, अपना दोहर दे देना और एक मील के बदले दो मील चलने के लिए यीशु से सामर्थ्य और अनुग्रह प्राप्त कर सकें। इन लोगों के बीच पड़ोस और सामुदायिक केंद्रों में सभी मसीह अनुयायियों द्वारा लाभ उठाए जाने के डर से अधिक यीशु के वचनों में विश्वास गहरा होने के लिए प्रार्थना करें।
kn: ಸಮುದಾಯದ ಸ್ಥಳಗಳು ಯೇಸುವಿನ ಸುವಾರ್ತೆ ಹೆಚ್ಚು ಜನರ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವುದರಿಂದ ಈ ಭೂಮಿಯಲ್ಲಿ ನೆರೆಹೊರೆಯವರ ನಡುವಿನ ಸಂಬಂಧಗಳನ್ನು ಪರಿವರ್ತಿಸಲು ಕ್ಷಮಾಪಣೆ ಮತ್ತು ಸಂಧಾನಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ತಮ್ಮ ನೆರೆಹೊರೆಯವರಿಂದ ಹಿಂಸೆಗೊಳಗಾದ ಕ್ರೈಸ್ತರಿಗೆ ಮತ್ತೊಂದು ಕೆನ್ನೆಯನ್ನು ತಿರುಗಿಸಲು, ತಮ್ಮ ಮೇಲಂಗಿಯನ್ನು ನೀಡಲು ಮತ್ತು ಒಂದರ ಬದಲು ಎರಡು ಮೈಲುಗಳಷ್ಟು ನಡೆಯಲು ಯೇಸುವಿನಿಂದ ಶಕ್ತಿ ಮತ್ತು ಕೃಪೆಯನ್ನು ಹೊಂದುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಈ ಜನರಲ್ಲಿ ನೆರೆಹೊರೆಗಳಲ್ಲಿ ಮತ್ತು ಸಮುದಾಯ ಕೇಂದ್ರಗಳಲ್ಲಿ ಎಲ್ಲಾ ಕ್ರಿಸ್ತನ ಹಿಂಬಾಲಕರು ಪ್ರಯೋಜನವನ್ನು ಪಡೆದುಕೊಳ್ಳುತ್ತಾರೆ ಎಂಬ ಭಯಕ್ಕಿಂತ ಆಳವಾಗಿ ಹೋಗಲು ಯೇಸುವಿನ ಮಾತುಗಳಲ್ಲಿ ನಂಬಿಕೆಯಿಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Lugares de Comunidade Ore por perdão e reconciliação para transformar relacionamentos entre vizinhos nesta terra, à medida que o Evangelho de Jesus impacta mais pessoas. Ore para que os cristãos que são perseguidos por seus vizinhos recebam força e graça de Jesus para dar a outra face, dar sua capa e andar duas milhas, em vez de uma. Ore para que, no caso de todos os seguidores de Cristo em bairros e centros comunitários no meio dessas pessoas, a confiança nas palavras de Jesus seja maior do que o medo de ser tratado injustamente.
ta: சமுதாயத்திற்காக ஜெபியுங்கள். இந்த தேசத்தில் இயேசுவின் சுவிசேஷம் அநேகருக்குள் தாக்கத்தை ஏற்படுத்தி, ஒவ்வொருவரும் தங்கள் அயலாகத்தாருடன் கொண்டுள்ள உறவை மன்னிப்பும், ஒப்புரவாகுதலும் மறுரூபமாக்க ஜெபியுங்கள். தங்கள் அயலாகத்தாரால் உபத்திரவப்படுத்தப்படும் கிறிஸ்தவர்கள் தங்கள் மறு கன்னத்தையும் காண்பிக்கவும், தங்கள் இன்னொரு உடையையும் கொடுக்கவும், ஒரு மைல் தூரம் வரக் கூப்பிட்டால் இரண்டு மைல் தூரம் போகவும் தேவையான பலத்தையும் கிருபையும் பெற்றுக்கொள்ள ஜெபியுங்கள். இந்த மக்கள் வசிக்கும் இடங்களிலும் சமுதாய மையங்களிலும், கிறிஸ்துவின் சீஷர்கள் தங்களை மற்றவர்கள் சாதகமாகப் பயன்படுத்துவார்கள் என்னும் பயத்தை விட அதிகமாக இயேசுவின் வார்த்தைகள் அவர்களுக்குள் ஆழமாகப் பதியும்படி ஜெபியுங்கள்.
te: సమూహ ప్రదేశాలు ఈ దేశములో యేసు సువార్త ఎక్కువమంది ప్రజలను ప్రభావితం చేస్తున్నందున, పొరుగువారి మధ్య సంబంధాలను మార్చడానికి క్షమాపణ మరియు సయోధ్య కొరకు ప్రార్థించండి. తమ పొరుగువారిచే హింసించబడుతున్న క్రైస్తవులు, మరో చెంపను చూపించడానికి, పై వస్త్రాన్ని ఇవ్వడానికి మరియు ఒక మైలుకు బదులుగా రెండు మైళ్ళు నడవడానికి యేసు నుండి శక్తి మరియు కృపను పొందాలని ప్రార్థించండి. ఈ ప్రజలలోని పొరుగు మరియు కమ్యూనిటీ సెంటర్లలోని క్రీస్తు అనుచరులందరిచే మోసగించబడతామనే భయం కంటే, యేసు మాటలపై నమ్మకం మరింత లోతుగా ఉండాలని ప్రార్థించండి.
ur: عوامیمقاماتدعا کریں کہمعافی اور میل ملاپ اِس سرزمین میں ہمسائیوں کے درمیان تعلقات کو بدلے جب یسوع کی خوشخبری بہت سے لوگوں پر اثر انداز ہوتی ہے۔ جو مسیحیاپنےہمسائیوںکےہاتھوںستائےجاتےہیںاُنکےلئے دعا کریںکہ‎ ‎اُن کویسوعکی طرف سے طاقت اور فضل حاصل ہواور وہ اپنا دوسرا گال بھی پھیر دیں، اپنا کُرتہ بھی دے دیں، اور اگر کوئی ایک مِیل بیگار میں لے جائے تو اُس کے ساتھ دو مِیل چلےجائیں۔
zh_hans: 社区场所 祈求宽恕与和解，以改变这片土地上邻居之间的关系，因为耶稣的福音影响了更多的人。 为遭受邻居迫害的基督徒祷告，求他们从耶稣那里获得力量和恩典，能够转过另一边脸，把自己的外衣交给他们，并且多走一里路。 祈求对耶稣话语的信心能够更深，而不是担心被这些人的邻里和社区中心的所有基督追随者利用。
zh_hant: 社區場所 祈求寬恕與和解，以改變這片土地上鄰居之間的關係，因為耶穌的福音影響了更多的人。 為遭受鄰居迫害的基督徒禱告，求他們從耶穌那裡獲得力量和恩典，能夠轉過另一邊臉，把自己的外衣交給他們，並且多走一里路。 祈求對耶穌話語的信心能夠更深，而不是擔心被這些人的鄰里和社區中心的所有基督追隨者利用。

source: Jesus, you perfectly fulfilled the prophecies of Isaiah, "I gave my back to those who strike, and my cheeks to those who pull out the beard; I hid not my face from disgrace and spitting. But the Lord God helps me; therefore I have not been disgraced; therefore I have set my face like a flint, and I know that I shall not be put to shame." (Isaiah 50:6-7) ESV May those who have made You their Lord and Savior in this land find comfort in knowing that You have gone before them in turning the other cheek. Remind them that You stand with them, whether they face literal or metaphorical scorn, offering strength and peace in every trial. May the power of your Spirit draw men and women all over to invite You to be their hope and their honor. May it result in disciples making disciples who make disciples in our generation. Amen.
ar: يا ربي يسوع، لقد أكمل نبوات إشعياء، وتممتها، "بَذَلْتُ ظَهْرِي لِلضَّارِبِينَ، وَخَدَّيَّ ل ِلنَّاتِفِينَ، وَلَمْ أَحْجُبْ وَجْهِي عَنِ الإِهَانَةِ وَالْبَصْقِ. لأَنَّ السَّيِّدَ الرَّبَّ يُغِيثُنِي فَلا أَخْزَى، لِذَلِكَ جَعَلْتُ وَجْهِي كَالصَّوَّانِ، لأَنِّي عَالِمٌ أَنَّنِي لَنْ أَخْزَى." (إشعياء 50 :6-7) ليجد الذين آمنوا بك ربًا ومُخلصًا من شعب هذا المكان تعزية في معرفة أنك سبقت وحولت خدَّك الآخر من قبلهم. ذكَّرهم أنك ستكون معهم كل حين سواء واجهوا تهكُّمًا مباشرًا أو مجازيًّا، وأنك ستمنحهم القوة والسلام في كل تجربة. ولتجذب قوة روحك رجال ونساء من كل مكان يدعونك لتصير رجاءهم، وعِزتهم. وليخرج من بينهم تلاميذ يُتلمذون آخرين في جيلنا. آمين.
es_es: Jesús, tú cumpliste a la perfección las profecías de Isaías: «Ofrecí mi espalda a los que me golpeaban, mis mejillas a los que me arrancaban la barba; ante las burlas y los escupitajos no escondí mi rostro. Por cuanto el Señor y Dios me ayuda, no seré humillado. Por eso endurecí mi rostro como el pedernal y sé que no seré avergonzado» (Isaías 50:6-7). Que aquellos que te han hecho su Señor y Salvador en esta tierra hallen consuelo al saber que tú fuiste antes que ellos al volver tu otra mejilla. Recuérdales que estás con ellos, cuando enfrenten escarnio literal o metafórico, que les ofreces fortaleza y paz en cada prueba. Que el poder de tu Espíritu atraiga mujeres y hombres de todos lados para invitarte a ser su esperanza y su honor. Que resulte en discípulos que hacen discípulos que hacen discípulos en nuestra generación. Amén.
fr_fr: Jésus, tu as parfaitement accompli les prophéties d’Ésaïe : « J’ai présenté mon dos à ceux qui me frappaient et j’ai tendu mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché mon visage à ceux qui m’insultaient et qui crachaient sur moi. Le Seigneur, l’Éternel, viendra à mon secours ; voilà pourquoi je ne suis pas confus ; c’est pourquoi j’ai rendu ma face dure comme un caillou, car je le sais : je ne serai pas dans la honte. » (Ésaïe 50:6-7) BDS Que ceux qui t’ont choisi comme Seigneur et Sauveur dans ce pays trouvent du réconfort en sachant que tu les as précédés en tendant l’autre joue. Rappelle-leur que tu te tiens à leurs côtés, qu’ils soient confrontés à un mépris littéral ou métaphorique, leur offrant force et paix dans chaque épreuve Que la puissance de ton Esprit attire des hommes et des femmes partout dans le monde pour qu’ils t’invitent à être leur espoir et leur honneur. Puisse cela aboutir à ce que des disciples fassent des disciples qui fassent à leur tour des disciples dans notre génération. Amen.
hi_in: यीशु, आपने यशायाह की भविष्यद्वाणियों को पूर्ण रीति से पूरा किया, "मैं ने मारनेवालों को अपनी पीठ, और गलमोछ नोचनेवालों की ओर अपने गाल किए; अपमानित होने और उनके थूकने से मैं ने मुँह न छिपाया। क्योंकि प्रभु यहोवा मेरी सहायता करता है; इस कारण मैं ने संकोच नहीं किया; वरन् अपना माथा चकमक के समान कड़ा किया, क्योंकि मुझे निश्﻿चय था कि मुझे लज्जित होना न पड़ेगा।" (यशायाह 50:6-7) HINOVBSI इस देश में जिन्होंने आपको अपना परमेश्वर और उद्धारकर्ता करके अपनाया है, उन्हें यह जानकर सुकून मिले कि उनसे पहले आप ने दूसरों के सामने गाल फेरा है। चाहे वे शाब्दिक या प्रतीकात्मक तिरस्कार का सामना करें, उन्हें स्मरण दिलायें कि आप उनके साथ हर परीक्षा में सामर्थ्य और शांति प्रदान करते हुए खड़े हैं। आपकी आत्मा की सामर्थ्य पुरुषों और महिलाओं को आपको अपनी आशा और सम्मान बनने के लिए आमंत्रित करने के लिए आकर्षित करे। इसका परिणाम यह हो कि शिष्य ऐसे शिष्य बनायें, जो हमारी पीढ़ी में शिष्य बनायें। आमीन।
kn: ಯೇಸುವೇ, ನೀನು ಯೆಶಾಯನ ಪ್ರವಾದನೆಗಳನ್ನು ಪರಿಪೂರ್ಣವಾಗಿ ನೆರವೇರಿಸಿದ್ದೀರಿ. ["ನಾನು ಹೊಡೆಯುವವರಿಗೆ ಬೆನ್ನನ್ನು ಮತ್ತು ಕೂದಲು ಕೀಳುವವರಿಗೆ ನನ್ನ ಕೆನ್ನೆಯನ್ನು ಕೊಟ್ಟೆನು; ನನ್ನ ಮುಖವನ್ನು ನಿಂದೆಗೂ ಉಗುಳುವಿಕೆಗೂ ಮರೆಮಾಡಲಿಲ್ಲ. ಕರ್ತನಾದ ದೇವರು ನನಗೆ ಸಹಾಯ ಮಾಡುವನು; ಆದಕಾರಣ ನಾನು ಆಶಾಭಂಗಪಡುವದಿಲ್ಲ; ಆದದರಿಂದ ನನ್ನ ಮುಖವನ್ನು ಬೆಣಚುಕಲ್ಲಿನಂತೆ ಮಾಡಿಕೊಂಡಿದ್ದೇನೆ; ನಾನು ನಾಚಿಕೆಪಡಲಾರೆನೆಂದು ನನಗೆ ಗೊತ್ತು." (ಯೆಶಾಯ 50:6-7)] ಈ ಭೂಮಿಯಲ್ಲಿ ನಿನ್ನನ್ನು ತಮ್ಮ ಕರ್ತನಾಗಿ ಮತ್ತು ರಕ್ಷಕನನ್ನಾಗಿ ಅಂಗೀಕರಿಸಿಕೊಂಡವರು ಇನ್ನೊಂದು ಕೆನ್ನೆಯನ್ನು ತಿರುಗಿಸುವಲ್ಲಿ ನೀವು ಅವರಿಗಿಂತ ಮುಂದೆ ಹೋಗಿದ್ದೀರಿ ಎಂದು ತಿಳಿದು ಸಮಾಧಾನವನ್ನು ಪಡೆಯಲಿ. ಅವರು ಅಕ್ಷರಶಃ ಅಥವಾ ರೂಪಕವಾದ ತಿರಸ್ಕಾರವನ್ನು ಎದುರಿಸುತ್ತಿರಲಿ, ಪ್ರತಿ ಪರೀಕ್ಷೆಯಲ್ಲೂ ಶಕ್ತಿ ಮತ್ತು ಶಾಂತಿಯನ್ನು ನೀಡುತ್ತಾ ನೀವು ಅವರೊಂದಿಗೆ ನಿಲ್ಲುತ್ತೀರಿ ಎಂಬುದನ್ನು ಅವರಿಗೆ ನೆನಪಿಸಿ. ನಿಮ್ಮ ಆತ್ಮದ ಶಕ್ತಿಯು ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರನ್ನು ಅವರ ನಿರೀಕ್ಷೆ ಮತ್ತು ಅವರ ಗೌರವವಾಗಿರಲು ನಿಮ್ಮನ್ನು ಆಹ್ವಾನಿಸಲಿ. ಇದು ನಮ್ಮ ಸಂತತಿಯಲ್ಲಿ ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲಿ. ಆಮೆನ್.
pt_br: Jesus, tu cumpriste perfeitamente as profecias de Isaías: "Ofereci minhas costas àqueles que me batiam, meu rosto àqueles que arrancavam minha barba; não escondi a face da zombaria e dos cuspes. Porque o Senhor, o Soberano, me ajuda, não serei constrangido. Por isso eu me opus firme como uma dura rocha, e sei que não ficarei decepcionado" (Isaías 50:6-7 NVI). Que aqueles que te receberam como seu Senhor e Salvador nesta terra encontrem conforto em saber que tu deste o exemplo ao dar a outra face. Lembra-os de que tu estás com eles, quer enfrentem desprezo literal ou metafórico, oferecendo força e paz em cada provação. Que o poder do teu Espírito atraia homens e mulheres por toda parte e que tu sejas a esperança e a honra deles. Que isso resulte em discípulos que geram discípulos que geram discípulos em nossa geração. Amém.
ta: இயேசுவே, “அடிக்கிறவர்களுக்கு என் முதுகையும், தாடைமயிரைப் பிடுங்குகிறவர்களுக்கு என் தாடைகளையும் ஒப்புக்கொடுத்தேன்; அவமானத்துக்கும் உமிழ்நீருக்கும் என் முகத்தை மறைக்கவில்லை. கர்த்தராகிய ஆண்டவர் எனக்குத் துணைசெய்கிறார்; ஆகையால் நான் வெட்கப்படேன்; நான் வெட்கப்பட்டுப்போவதில்லையென்று அறிந்திருக்கிறேன்; ஆதலால் என் முகத்தைக் கற்பாறையைப் போலாக்கினேன்.” (ஏசாயா 50:6–7) என்னும் ஏசாயாவின் தீர்க்கதரிசனத்தை நீர் முழுமையாக நிறைவேற்றினீர். இந்த தேசத்தில் உம்மைத் தங்கள் ஆண்டவராகவும் இரட்சகராகவும் ஏற்றுக்கொண்டவர்கள், மறு கன்னத்தையும் காண்பிக்கும் பாதையில் நீர் அவர்களுக்கு முன்பாகச் சென்றிருக்கிறீர் என்பதை அறிந்து ஆறுதல் அடைவார்களாக. அவர்கள் நேரடியான அல்லது மறைமுகமான நிந்தையை எதிர்கொள்ளும்போது, எல்லாச் சோதனையிலும் அவர்களுக்கு பலத்தையும் சமாதானத்தையும் அருளி, நீர் அவர்களோடு இருக்கிறீர் என்பதை அவர்களுக்கு நினைவுபடுத்தும். எங்குமுள்ள ஆண்களும் பெண்களும் உம்மைத் தங்கள் நம்பிக்கையாகவும், கனமாகவும் இருக்க அழைக்கும்படி உம்முடைய ஆவியின் வல்லமை அவர்களை கிட்டிச் சேர்ப்பதாக. அது எங்கள் தலைமுறையில் சீஷர்களை உருவாக்கும் மற்ற சீஷர்களை உருவாக்குவதாக. ஆமென்.
te: యేసూ, నీవు యెషయా ప్రవక్త యొక్క ప్రవచనాలను పరిపూర్ణముగా నెరవేర్చావు “ కొట్టువారికి నా వీపును అప్పగించితిని వెండ్రుకలు పెరికివేయువారికి నా చెంపలను అప్పగించితిని ఉమ్మివేయువారికిని అవమానపరచువారికిని నా ముఖము దాచుకొనలేదు ప్రభువగు యెహోవా నాకు సహాయము చేయువాడు గనుక నేను సిగ్గుపడలేదు నేను సిగ్గుపడనని యెరిగి నా ముఖమును చెకుముకిరాతివలె చేసికొంటిని.“ (యెషయా 50:6-7). ఈ దేశంలో మిమ్మల్ని తమ ప్రభువుగాను మరియు రక్షకునిగాను చేసుకున్నవారు, మీరు మరో చెంపను చూపించడంలో వారికి ముందు నడిచారని తెలుసుకొని ఓదార్పు పొందాలని కోరుకుంటున్నాము. వారు అక్షరాలా లేదా సూచనాత్మకమైన నిందను ఎదుర్కొన్నప్పటికీ, ప్రతి పరీక్షలోను మీరు వారితో నిలబడి శక్తిని మరియు శాంతిని అందిస్తారని గుర్తు చేయండి. మీ ఆత్మ శక్తి పురుషులు మరియు స్త్రీలందరినీ మిమ్మల్ని వారి నిరీక్షణగా మరియు వారి ఘనతగా ఆహ్వానించడానికి ఆకర్షించునుగాక. ఇది మా తరంలో శిష్యులను తయారు చేసే శిష్యులను తయారు చేయగల శిష్యులు చేయడంలో ఫలితం ఇచ్చునుగాక. ఆమేన్.
ur: اَے یسوع! تُونے یسعیاہ کی پیشین گوئیوں کو کامل طور پر پُورا کِیا، "مَیں نے اپنی پِیٹھ پِیٹنے والوں کے اور اپنی داڑھی نوچنے والوں کے حوالہ کی۔ مَیںنےاپنامُنہرُسوائیاور تُھوکسے نہیں چِھپایا۔ پرخُداوند خُدا میری حِمایت کرے گااور اِس لِئے مَیں شرمِندہنہہُوںگااوراِسیلِئےمَیں نے اپنا مُنہ سنگِ خارا کی مانِند بنایا، اور مُجھےیقِین ہے کہ مَیں شرمسار نہ ہُوں گا"(یسعیاہ ۵۰: ۶- ۷)۔‎ ‎جِن لوگوں نے اِس ملک میں تجھے اپنا خُداوند اور نجات دہندہ مان لِیا ہے وہ یہ جان کر تسلی پائیں کہ تُو اُن سے پہلے دوسرا گا ل پھیر کر چلا گیا ہے۔ اُن کو یاد دِلا کہ بے شک اُن کومجازی یا استعاراتی لعن طعن کا سامنا ہو، تُو اُن کے ساتھ کھڑا ہے اور ہر آزمائش میں طاقت اور سلامتی بخشتا ہے۔ تیری قدرت مردوں اور عورتوں کواپنی طرف متوجہ کرے تاکہ وہ تجھے دعوت دیں کہ تُو اُن کی اُمید اور عزت بنے۔ اُس کے نتیجے میں شاگردوں کو آگے شاگرد بنانے کا موقع ملے جو ہماری نسل میں شاگرد بنائیں۔
zh_hans: 主耶稣，你完全应验了以赛亚的预言： “ 人打我的背，我任他打； 人拔我腮颊的胡须，我由他拔； 人辱我吐我， 我并不掩面。 主耶和华必帮助我， 所以我不抱愧。 我硬着脸面好像坚石， 我也知道我必不致蒙羞。” （以赛亚书 50:6-7） 愿那些在这片土地上以你为生命的主和救主的人，因知道你已走在他们前面，转过另一边脸，而感到安慰。提醒他们，无论他们遭遇的是实际或隐喻上的蔑视，你与他们站在一起，在每一次试炼中赐予他们力量与平安。 愿你圣灵的大能吸引各地的人们，邀请你成为他们的希望和荣耀。愿结果是使我们这一代的门徒成为门徒。阿们。
zh_hant: 主耶穌，你完全應驗了以賽亞的預言： 「 人打我的背，我任他打； 人拔我腮頰的鬍鬚，我由他拔； 人辱我吐我， 我並不掩面。 主耶和華必幫助我， 所以我不抱愧。 我硬著臉面好像堅硬， 我也知道我必不致蒙羞。 」 （以賽亞書 50:6-7） 願那些在這片土地上以你為生命的主和救主的人，因知道你已走在他們前面，轉過另一邊臉，而感到安慰。提醒他們，無論他們遭遇的是實際或隱喻上的蔑視，你與他們站在一起，在每一次試煉中賜予他們力量與平安。 願你聖靈的大能吸引各地的人們，邀請你成為他們的希望和榮耀。願結果是使我們這一代的門徒成為門徒。阿們。
