Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: One of the biggest arguments against disciple-making movements (DMM) is that if new believers lead simple churches, heresy will emerge. Opponents of DMM fail to recognize how most of the major heresies in church history came from theologically trained, charismatic leaders -- often ravenous wolves in sheep's clothing. We pray for simple churches in this region to continually grow deeper in the Word, that their theology and practice will match the Bible, and that they would have the discernment to differentiate between good fruit and bad fruit.
ar: من أهم الأمور الجدلية حول حركات التلمذة هي أنه عندما يقود المؤمنون الجُدد الكنائس الصغيرة، تظهر الهرطقة. إذ لا يُدرك مناهضو حركات التلمذة أنَّ معظم الهرطقات البارزة في تاريخ الكنيسة جاءت من قادة لاهوتيين مُخضرمين ذوي شعبية كبيرة - وغالبًا ما يكونون ذئابًا خاطفة في ثياب حملان. نُصلي من أجل دوام نمو الكنائس الصغيرة في هذا البلد وتعمُقها في الكلمة، وأن تتوافق تعاليمها اللاهوتية وممارستها مع الكتاب المقدس، وأن يكون لديها فطنة التمييز بين الثمر الجيد والثمر السيء.
es_es: Uno de los mayores argumentos contra los movimientos de discipulado (DMM, por sus siglas en inglés) es que, si los creyentes nuevos dirigen iglesias simples, aparecerán las herejías. Los que se oponen a los DMM no reconocen que la mayoría de las grandes herejías en la historia de la iglesia vinieron de líderes carismáticos, capacitados teológicamente, a menudo lobos voraces vestidos de ovejas. Oramos para que las iglesias simples en esta región sigan creciendo en profundidad en la Palabra, que su teología y práctica se condigan con la Biblia y que tengan el discernimiento para diferenciar entre los buenos y malos frutos.
fr_fr: L’un des principaux arguments contre les mouvements de formation de disciples (MFD) est que si de nouveaux croyants dirigent des églises ordinaires, une hérésie émergera. Les opposants au MFD ne parviennent pas à comprendre que la plupart des hérésies majeures de l’histoire de l’Église sont venues de dirigeants charismatiques et théologiquement formés – souvent des loups voraces déguisés en brebis. Nous prions pour que les églises ordinaires de cette zone grandissent continuellement et plus profondément dans la Parole, que leur théologie et leur pratique correspondent à la Bible et qu’elles aient le discernement nécessaire pour faire la différence entre les bons et les mauvais fruits.
hi_in: शिष्य बनाने के आंदोलनों यानी डिसाईप्ल-मेंकिग मूवमेंट (DMM) के विरोध में सबसे बड़ा तर्क यह है कि अगर नए विश्वासी सरल कलीसियाओं का नेतृत्व करते हैं, तो विधर्म उभरेगा। DMM के विरोधी यह पहचानने में विफल रहते हैं कि कलीसिया के इतिहास में अधिकाँश प्रमुख विधर्म ईश-विज्ञान में प्रशिक्षित, करिश्माई अगुवों से आए थे - बहुधा भेड़ के कपड़ों में भूखे भेड़िये। हम इस क्षेत्र में सरल कलीसियाओं के लिए प्रार्थना करते हैं कि वे वचन में निरंतर गहराई से बढ़ें, कि उनका ईश-विज्ञान और अभ्यास बाइबल से मेल खाए, और उनके पास अच्छे फल और बुरे फल के बीच अंतर करने की समझ हो।
kn: ಶಿಷ್ಯರನ್ನಾಗಿ – ಮಾಡುವ ಚಳುವಳಿಗಳ (ಡಿಎಂಎಂ) ವಿರುದ್ಧದ ಒಂದು ದೊಡ್ಡ ವಾದವೆಂದರೆ ಹೊಸ ವಿಶ್ವಾಸಿಗಳು ಸರಳ ಸಭೆಗಳನ್ನು ಮುನ್ನಡೆಸಿದರೆ, ಧರ್ಮದ್ರೋಹಿಯಾಗಿ ಹೊರಹೊಮ್ಮುತ್ತದೆ. ಡಿಎಂಎಂ ನ ವಿರೋಧಿಗಳು ಸಭೆಯ ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರಮುಖ ಧರ್ಮದ್ರೋಹಿಗಳು ಹೇಗೆ ದೈವಶಾಸ್ತ್ರೀಯವಾಗಿ ತರಬೇತಿ ಪಡೆದ, ವರ್ಚಸ್ವಿ ನಾಯಕರಿಂದ ಬಂದವು ಎಂಬುದನ್ನು ಗುರುತಿಸಲು ವಿಫಲರಾಗಿದ್ದಾರೆ - ಸಾಮಾನ್ಯವಾಗಿ ಕುರಿಗಳ ಬಟ್ಟೆಯಲ್ಲಿರುವ ಕ್ರೂರ ತೋಳಗಳಾಗಿದ್ದಾರೆ. ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸರಳವಾದ ಸಭೆಗಳು ನಿರಂತರವಾಗಿ ವಾಕ್ಯದಲ್ಲಿ ಆಳವಾಗಿ ಬೆಳೆಯಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಅವರ ದೈವಶಾಸ್ತ್ರ ಮತ್ತು ಅಭ್ಯಾಸವು ಸತ್ಯವೇದಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ ಮತ್ತು ಒಳ್ಳೆಯ ಫಲ ಮತ್ತು ಕೆಟ್ಟ ಫಲಗಳ ನಡುವೆ ವ್ಯತ್ಯಾಸವನ್ನು ಗುರುತಿಸುವ ವಿವೇಚನೆಯನ್ನು ಅವರು ಹೊಂದಿರುತ್ತಾರೆ.
pt_br: Um dos maiores argumentos contra os movimentos de fazer discípulos (DMM, na sigla em inglês) é que, igrejas simples lideradas por recém-convertidos são fontes de heresias. Os oponentes dos DMM não reconhecem que a maioria das grandes heresias na história da igreja vieram de líderes carismáticos e treinados teologicamente — geralmente lobos vorazes em pele de cordeiro. Oramos para que igrejas simples nesta região se aprofundem cada vez mais na Palavra, que sua teologia e prática correspondam à Bíblia e que tenham discernimento para diferenciar entre bons e maus frutos.
ta: சீஷர்களை உருவாக்கும் இயக்கங்களுக்கு விரோதமான மிகப்பெரிய விவாதங்களில் ஒன்று, புதிய விசுவாசிகள் எளிய சபைகளை நடத்தினால், வேதப்புரட்டு நிகழ நேரிடும் என்பதாகும். இந்த இயக்கங்களை எதிர்ப்பவர்கள், சபை சரித்திரத்தில் ஏற்பட்ட மிகப்பெரிய வேதப்புரட்டுகள், ஆட்டுத்தோல் போர்த்திய ஓநாய்களான, இறையியல் பயிற்சி பெற்ற, நவீன தலைவர்களிடமிருந்து வந்தவைதான் என்பதை அறிவதில்லை. இந்தப் பகுதியில் உள்ள எளிய சபைகள் வேதவசனத்தில் தொடர்ந்து வளரவும், அவர்களின் இறையியலும் நடைமுறை வாழ்க்கையும் வேதாகமத்துடன் பொருந்தவும், நல்ல கனிக்கும் கெட்ட கனிக்கும் உள்ள வித்தியாசத்தை அவர்கள் அறிந்து கொள்ளவும் வேண்டுமென்று ஜெபிக்கிறோம்.
te: శిష్యత్వము చేయు ఉద్యమములకు (DMM) వ్యతిరేకంగా వచ్చే వాదనలలో ముఖ్యమైనది ఏమిటంటే, కొత్త విశ్వాసులు సాధారణ సంఘాలకు నాయకత్వం వహిస్తే, తప్పుడు బోధలు బయటకు వస్తాయి. సంఘ చరిత్రలో చాలా ప్రధానమైన తప్పుడు బోధలు థియాలజీ శిక్షణ పొందిన, ఆకర్షణీయమైన నాయకుల నుండి వచ్చాయి అని, తరచుగా గొఱ్ఱెల చర్మము కప్పుకున్న క్రూరమైన తోడేళ్ళు అని DMM యొక్క వ్యతిరేకులు గుర్తించడంలో విఫలమవుతున్నారు. ఈ ప్రాంతంలోని సాధారణ సంఘాలు వాక్యములో నిరంతరం లోతుగా ఎదగాలని, వారి బోధ మరియు ఆచరణ బైబిలుకు సరిపోయేలా ఉండాలని, మరియు మంచి ఫలానికి, చెడ్డ ఫలానికి తేడాను గుర్తించే వివేచనను కలిగి ఉండాలని ప్రార్థిస్తున్నాము.
ur: ڈسائپلمیکنگمومنٹ‎-‎شاگردسازتحریک(ڈی ایم ایم) کے بر خلاف سب سے بڑی دلیل یہ ہے کہ اگر نئے اِیماندار سادہ کلیسیاؤں کی قیادت کریں گے تو بدعت پھیلے گی۔ ڈی ایم ایم کے مخالفین تسلیم کرنے میں ناکام ہیں کہ کس طرح کلیسیا کی تاریخ میں زیادہ بڑی بدعات تربیت یافتہ ماہرینِ اِلٰہیات، کیرس میٹک راہنماؤں سےآئی تھِیں۔۔۔وہ اکثر بھیڑوں کے رُوپ میں بھیڑئیے تھے۔ ہماری دعا ہے کہ اِس خطہ کی سادہ کلیسیائیں کلام کی گہرائی میں مسلسل بڑھتی رہیں، اُن کی اِلٰہیات اور عمل بائبل کے موافق ہو اور وہ اچھے او ر بُرے پھلوں میں امتیاز کرنے کی سمجھ رکھیں۔
zh_hans: 反对门徒训练运动（DMM）的一个主要论点是，如果新信徒领导简单的教会就会出现异端。但是，DMM 的反对者未能认识到教会历史上大多数主要异端是如何来自受过神学训练、有魅力的领袖——通常是披着羊皮的贪婪的狼。我们祈求这个地区简单的教会能够不断地在神的话语中不断扎根成长，他们的神学和实践能够符合圣经，并且他们能够有辨别力来区分好果子和坏果子。
zh_hant: 反對門徒訓練運動（DMM）的一個主要論點是，如果新信徒領導簡單的教會就會出現異端。但是，DMM 的反對者未能認識到教會歷史上大多數主要異端是如何來自受過神學訓練、有魅力的領袖——通常是披著羊皮的貪婪的狼。我們祈求這個地區簡單的教會能夠不斷地在神的話語中不斷紮根成長，他們的神學和實踐能夠符合聖經，並且他們能夠有辨別力來區分好果子和壞果子。

source: Places of Business Pray for Kingdom businesses to open in this area that are led by Kingdom principles. May these places of business bear good fruit that is observable to their employees, clients, and competitors. Pray for employees to bear good fruit that would cause their co-workers and employers to ask questions about the hope that they have in Christ. Pray that the potentially costly decisions they make in pursuit of integrity and honesty will bear good fruit for God's glory.
ar: الشركات وأماكن العمل نُصلي من أجل أنشاء شركات كثيرة في هذه البلد تعمل بحسب مبادئ الملكوت. ولتُنتج هذه الشركات ثمرًا جيدًا يراه موظفيها وعملائها ومنافسيها. نُصلي من أجل أن يُثمر الموظفين ثمرًا جيدًا يجعل زملاءهم وأصحاب الأعمال يسألون عن الرجاء الذي لديهم في المسيح. نُصلي من أجل أن تؤتي القرارات المكلفة المحتملة، التي يتخذونها في سعيهم نحو النزاهة والأمانة بثمر جيد لمجد الله.
es_es: Lugares de negocios Ora para que en esta área abran negocios del Reino guiados por principios del Reino. Que estos lugares de negocios lleven buenos frutos que sean evidentes para sus empleados, clientes y competidores. Ora para que los empleados lleven buenos frutos que hagan que sus compañeros y jefes hagan preguntas sobre la esperanza que tienen en Cristo. Ora para que las posibles decisiones costosas que tengan que tomar en pos de la integridad y la honestidad den buenos frutos para la gloria de Dios.
fr_fr: Les lieux d’affaires Priez pour que des entreprises du royaume s’ouvrent dans cette zone et soient dirigées selon les principes du royaume. Puissent ces lieux d’affaires porter de bons fruits qui soient observables par leurs employés, clients et concurrents. Priez pour que les employés portent de bons fruits susceptibles d’amener leurs collègues et employeurs à se poser des questions sur l’espoir qu’ils ont en Christ. Priez pour que les décisions à haut risque qu’ils prennent en quête d’intégrité et d’honnêteté portent de bons fruits pour la gloire de Dieu.
hi_in: व्यवसायिक स्थान इस क्षेत्र में राज्य के व्यवसायों के खुलने के लिए प्रार्थना करें जो राज्य के सिद्धांतों के नेतृत्व में हों। व्यवसाय के ये स्थान अच्छे फल दें, जो उनके कर्मचारियों, ग्राहकों और प्रतिस्पर्धियों को दिखाई दें। कर्मचारियों के लिए अच्छे फल देने के लिए प्रार्थना करें, जिससे उनके सहकर्मी और नियोक्ता मसीह में उनकी आशा के विषय में सवाल पूछें। प्रार्थना करें कि निष्कपटता और सच्चाई की खोज में वे जो संभावित रूप से महँगे निर्णय लेते हैं, वे परमेश्वर की महिमा के लिए अच्छे फल लाएँ।
kn: ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳು ರಾಜ್ಯದ ತತ್ವಗಳಿಂದ ನೇತೃತ್ವದ ಈ ಪ್ರದೇಶದಲ್ಲಿ ರಾಜ್ಯದ ವ್ಯವಹಾರಗಳನ್ನು ತೆರೆಯಲು ಪ್ರಾರ್ಥಿಸಿ. ಈ ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳು ತಮ್ಮ ಉದ್ಯೋಗಿಗಳು, ಗ್ರಾಹಕರು ಮತ್ತು ಸ್ಪರ್ಧಿಗಳಿಗೆ ಗಮನಿಸಬಹುದಾದ ಉತ್ತಮ ಫಲವನ್ನು ನೀಡಲಿ. ತಮ್ಮ ಸಹೋದ್ಯೋಗಿಗಳು ಮತ್ತು ಉದ್ಯೋಗದಾತರು ಕ್ರಿಸ್ತನಲ್ಲಿ ಅವರು ಹೊಂದಿರುವ ಭರವಸೆಯ ಬಗ್ಗೆ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಕಾರಣವಾಗುವ ಉತ್ತಮ ಫಲವನ್ನು ನೀಡಲು ಕೆಲಸಗಾರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಯಥಾರ್ಥತೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕತೆಯ ಅನ್ವೇಷಣೆಯಲ್ಲಿ ಅವರು ಮಾಡುವ ಹೆಚ್ಚಿನ ಸಂಭಾವನೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳು ದೇವರ ಮಹಿಮೆಗಾಗಿ ಉತ್ತಮ ಫಲವನ್ನು ನೀಡಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Empresas e estabelecimentos comerciais Ore para que negócios do Reino sejam abertos nesta região, guiados pelos princípios do Reino. Que esses locais de negócios produzam bons frutos que sejam observáveis por seus funcionários, clientes e concorrentes. Ore para que os funcionários produzam bons frutos que levem seus colegas de trabalho e empregadores a perguntar sobre a esperança que eles têm em Cristo. Ore para que as decisões potencialmente custosas que eles tomam em busca de integridade e honestidade produzam bons frutos para a glória de Deus.
ta: தொழில் செய்யும் இடங்களுக்காக ஜெபியுங்கள். இந்தப் பகுதியில் ராஜ்யத்தின் கொள்கைகளால் நடத்தப்படும் ராஜ்யத்தின் தொழில்கள் தொடங்கப்பட ஜெபியுங்கள். இந்தத் தொழில் சார்ந்த இடங்களில் தங்கள் பணியாளர்கள், வாடிக்கையாளர்கள், மற்றும் போட்டியாளர்கள் காணக்கூடிய விதத்தில் கனிகள் உண்டாகட்டும். பணியாளர்கள் நல்ல கனி கொடுப்பதன் மூலம் அவர்களுடன் பணி செய்பவர்களும் எஜமானர்களும் கிறிஸ்துவுக்குள் அவர்களுக்கு இருக்கும் நம்பிக்கையைப் பற்றிக் கேட்கும்படிச் செய்யும். உத்தமத்தையும் நேர்மையையும் காக்கும்படி அவர்கள் எடுக்கும் விலைமதிப்புள்ள தீர்மானங்கள் தேவனுடைய மகிமைக்காக நல்ல கனி கொடுக்கும்படி ஜெபியுங்கள்.
te: వ్యాపార స్థలాలు ఈ ప్రాంతములో రాజ్య సూత్రాల ద్వారా నడిపించబడే రాజ్య వ్యాపారాలు ప్రారంభించబడును గాక అని ప్రార్థించండి. ఈ వ్యాపార స్థలాలు వారి ఉద్యోగులకు, ఖాతాదారులకు మరియు పోటీదారులకు కనిపించే మంచి ఫలాలను కాయును గాక. ఉద్యోగులు మంచి ఫలాలను కాయుదురు గాక, తద్వారా వారి సహోద్యోగులు మరియు యజమానులు క్రీస్తునందు వారు కలిగియున్న నిరీక్షణను గూర్చి అడుగుటకు సహాయపడును గాక. నీతి మరియు నిజాయితీని అనుసరించడంలో వారు తీసుకునే ఖరీదైన నిర్ణయాలు దేవుని మహిమ కొరకు మంచి ఫలాలను కాయును గాక అని ప్రార్థించండి.
ur: کاروباری مقامات دعاہےکہ اِس علاقہمیںبادشاہیکےکاروبارکھُلجائیں جو بادشاہیکےاصولوںکے تحت چلیں۔ کاروبارکےیہ مقامات اچھاپھللائیںجو اُن کےملازمین، گاہکوں اور حریفوںکےلئےدیکھنےکے قابل ہو۔ ملازمینکےلئے دعا کریں کہ وہ اچھا پھل لائیں جس کے بارے میں اُن کے ساتھی کارکن اور آجر اُس اُمید کے متعلق سوالات پوچھیں جو وہ مسیح میں رکھتے ہیں۔ دعا کریں کہ وہ دیانت داری اور اِیمانداری کےحصول میں قیمتی فیصلے کرتے ہیں وہ خُداکےجلال کے لئے اچھا پھل لائیں۔
zh_hans: 营业场所 祈求神国企业能够在这个地区兴起，并以神国原则为主导。愿这些营业场所结出美好的果子，让其员工、客户和竞争对手都能看到。 为雇员结出好果子祷告，使他们的同事和雇主对他们在基督里的盼望而发问。祈求他们为追求正直和诚实而可能付上重大代价的决定，能够为神的荣耀结出好果子。
zh_hant: 營業場所 祈求神國企業能夠在這個地區興起，並以神國原則為主導。願這些營業場所結出美好的果子，讓員工、顧客和競爭對手都能看到。 為員工結出好果子禱告，使他們的同事和雇主對他們在基督裡的盼望而發問。祈求他們為追求正直和誠實而可能付上重大代價的決定，能夠為神的榮耀結出好果子。

source: "But the wisdom from above is first pure, then peaceable, gentle, open to reason, full of mercy and good fruits, impartial and sincere. And a harvest of righteousness is sown in peace by those who make peace." (James 3:17-18) ESV Pray for believers in this area to model wisdom that is: - pure -- guard them against impure actions - peaceable -- protect them from argumentative spirits - gentle, open to reason -- free them from jumping to conclusions and thinking the worst of others - full of mercy and good fruits -- may they bear much fruit for God's glory - impartial and sincere -- may they be countercultural in showing impartiality in their judgments As a result, may there be a harvest of righteousness that results in disciples and churches multiplying throughout this land.
ar: "أَمَّا الْحِكْمَةُ النَّازِلَةُ مِنْ عِنْدِ اللهِ، فَهِيَ نَقِيَّةٌ طَاهِرَةٌ، قَبْلَ كُلِّ شَيْءٍ. وَهِيَ أَيْضاً تَدْفَعُ صَاحِبَهَا إِلَى الْمُسَالَمَةِ وَالتَّرَفُّقِ. كَمَا أَنَّهَا مُطَاوِعَةٌ، مَمْلُوءَةٌ بِالرَّحْمَةِ وَالأَعْمَالِ الصَّالِحَةِ، مُسْتَقِيمَةٌ: لَا تُمَيِّزُ وَلا تَنْحَازُ وَلا تُنَافِقُ. وَالْبِرُّ هُوَ ثَمَرَةُ مَا يَزْرَعُهُ فِي سَلامٍ صَانِعُو السَّلامِ" (يعقوب 3: 17-18) نُصلي من أجل أن يُجسدوا الحكمة التي: -تُطهرهم -- تحرسهم من الأعمال النجسة - تدفعهم إلى المُسالمة --تحميهم من أرواح المُجادلة - تجعلهم مترفقين، منفتحين على التعقُّل --وتُحررهم من القفز إلى الاستنتاجات والتفكير السيئ في الآخرين - تملأهم بالرحمة والثمر الجيد -- وتجعلهم يُثمرون ثمرًا كثيرًا لمجد الله - تجعلهم غير متحيزين وصادقين - وتجعلهم يُخالفون الثقافة ويُظهرون الحيادية في دينونتهم وبالتالي، يكثُر حصاد البِر، مما يؤدي إلى مضاعفة أعداد التلاميذ والكنائس في جميع أنحاء هذه الأرض.
es_es: «En cambio, la sabiduría que desciende del cielo es ante todo pura y además pacífica, respetuosa, dócil, llena de compasión y de buenos frutos, imparcial y sincera. En fin, el fruto de la justicia se siembra en paz para los que hacen la paz» (Santiago 3:17-18). Ora para que los creyentes en esta área sean ejemplos de sabiduría que sea: -Pura, que los guarde de acciones impuras. -Pacificadora, que los proteja de espíritus discutidores. -Amable, abierta a la razón, libre de saltar a conclusiones y pensar lo peor de los demás. -Llena de misericordia y buenos frutos, que lleven mucho fruto para la gloria de Dios. -Imparcial y sincera, que sean contraculturales al mostrar imparcialidad en sus juicios. Como resultado, que pueda haber una cosecha de justicia que produzca multiplicación de discípulos e iglesias en toda esta tierra.
fr_fr: « Au contraire, la sagesse qui vient d’en haut est en premier lieu pure ; de plus, elle aime la paix, elle est modérée et conciliante, pleine de compassion ; elle produit beaucoup de bons fruits, elle est sans parti pris et sans hypocrisie. Ceux qui travaillent à la paix sèment dans la paix une semence qui produira un fruit conforme à ce qui est juste. » (Jacques 3:17-18) BDS Priez pour que les croyants dans ce domaine soient un modèle de sagesse qui soit : - pure -- protège-les des actions impures - paisible -- protège-les des esprits de dispute - douce, ouverte à la raison – libère-les du fait de tirer des conclusions hâtives et de penser le pire des autres - pleine de miséricorde et de bons fruits -- puissent-ils porter beaucoup de fruits pour la gloire de Dieu - impartiale et sincère -- puissent-ils être contre-culturels en faisant preuve d’impartialité dans leurs prises de position En conséquence, qu’il y ait une moisson de justice qui aboutisse à une multiplication des disciples et des églises dans tout ce pays.
hi_in: "पर जो ज्ञान ऊपर से आता है वह पहले तो पवित्र होता है फिर मिलनसार, कोमल और मृदुभाव और दया और अच्छे फलों से लदा हुआ और पक्षपात और कपट रहित होता है। मिलाप कराने वाले धार्मिकता का फल मेलमिलाप के साथ बोते हैं।" (याकूब 3:17-18) HINOVBSI इस क्षेत्र के विश्वासियों के लिए प्रार्थना करें कि वे ऐसी बुद्धि का आदर्श प्रस्तुत करें जो: - शुद्ध हो -- अशुद्ध कार्यों से उनकी रक्षा करे - शांतिप्रिय हो -- उन्हें विवादपूर्ण आत्माओं से बचाए - सौम्य, समझाए जाने के प्रति खुली हो -- उन्हें निष्कर्ष पर पहुँचने और दूसरों के विषय में बुरा सोचने से मुक्त करे - दया और अच्छे फलों से भरी हुई हो -- वे परमेश्वर की महिमा के लिए बहुत अधिक फल उत्पन्न करें - निष्पक्ष और सच्चे हों -- वे अपने निर्णयों में निष्पक्षता दिखाने में सांस्कृतिक भेद-भाव न दिखाएँ परिणामस्वरूप, धार्मिकता की फसल हो, जिसके परिणामस्वरूप इस देश में शिष्यों और कलीसियाओं की संख्या बढ़ जाए।
kn: "ಆದರೆ ಮೇಲಣಿಂದ ಬರುವ ಜ್ಞಾನವು ಮೊದಲು ನಿರ್ಮಲವಾದದ್ದು, ಆಮೇಲೆ ಸಮಾಧಾನಕರವಾದದ್ದು, ವಿನಯವುಳ್ಳದ್ದು, ಸುಲಭವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುವಂಥದು, ಕರುಣೆಯಿಂದಲೂ ಒಳ್ಳೇ ಫಲಗಳಿಂದಲೂ ತುಂಬಿರುವಂಥದ್ದು ಆಗಿದೆ; ಅದರಲ್ಲಿ ಪಕ್ಷಪಾತವೂ ಕಪಟವೂ ಇಲ್ಲ. ಸಮಾಧಾನ ಪಡಿಸುವವರಿಗೆ ಸಮಾಧಾನದಲ್ಲಿ ನೀತಿಯ ಫಲವು ಬಿತ್ತಲ್ಪಡುತ್ತದೆ." (ಯಾಕೋಬ 3:17-18) ಈ ಪ್ರದೇಶದಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಮಾದರಿ ಬುದ್ಧಿವಂತಿಕೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: - ಶುದ್ಧ - ಅಶುದ್ಧ ಕ್ರಿಯೆಗಳಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸಿ - ಶಾಂತಿಯುತ - ವಾದದ ಶಕ್ತಿಗಳಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸಿ - ಶಾಂತವುಳ್ಳ, ತರ್ಕಕ್ಕೆ ಮುಕ್ತ - ತೀರ್ಮಾನಗಳಿಗೆ ಜಿಗಿಯುವುದರಿಂದ ಮತ್ತು ಇತರರ ಕೆಟ್ಟದ್ದನ್ನು ಯೋಚಿಸುವುದರಿಂದ ಅವರನ್ನು ಮುಕ್ತಗೊಳಿಸಿ ದೇವರ ಮಹಿಮೆಗಾಗಿ - ನಿಷ್ಪಕ್ಷಪಾತ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ - ಅವರು ತಮ್ಮ ತೀರ್ಪುಗಳಲ್ಲಿ ನಿಷ್ಪಕ್ಷಪಾತವನ್ನು ತೋರಿಸುವುದರಲ್ಲಿ ಪ್ರತಿ - ಸಾಂಸ್ಕೃತಿಕವಾಗಿರಲಿ ಪರಿಣಾಮವಾಗಿ, ಈ ಭೂಮಿಯಾದ್ಯಂತ ಶಿಷ್ಯರು ಮತ್ತು ಸಭೆಗಳು ಹೆಚ್ಚಿಸಲ್ಪಡುವ ನೀತಿಯ ಸುಗ್ಗಿಯಾಗಲಿ.
pt_br: "Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera. O fruto da justiça semeia-se em paz para os pacificadores." (Tiago 3:17-18 NVI) Ore para que os crentes nesta região sejam exemplos de uma sabedoria: - pura — guarda-os contra ações impuras - pacífica — protege-os de espíritos de contenda - gentil, aberta à razão — livra-os de tirar conclusões precipitadas e pensar o pior dos outros - cheia de misericórdia e bons frutos — que eles deem muito fruto para a glória de Deus - imparcial e sincera — que eles sejam contraculturais ao mostrar imparcialidade em seus julgamentos Como resultado, que haja uma colheita de justiça que resulte em discípulos e igrejas se multiplicando por todo este país.
ta: “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதாயுமிருக்கிறது. நீதியாகிய கனியானது சமாதானத்தை நடப்பிக்கிறவர்களாலே சமாதானத்திலே விதைக்கப்படுகிறது.” (யாக்கோபு 3:17–18). இப்பகுதியில் உள்ள விசுவாசிகள்: சுத்தமற்ற செய்கைகளிலிருந்து தங்களைக் காத்துக்கொள்ள சுத்தமானதும், வாதம் செய்யும் மனநிலையிலிருந்து காத்துக்கொள்ளும் சமாதானமானதும், காரணமறியும் சாந்தமுள்ளதும், தீவிரமாக முடிவெடுப்பதையும், பிறரைப் பற்றி மோசமாக நினைப்பதை தவிர்க்கிறதும், இரக்கமும், நற்கனியும் நிறைந்ததுமான ஞானத்தைப் பெற்றிருக்க வேண்டுமென்று ஜெபியுங்கள். அவர்கள் தேவனுடைய மகிமைக்காக மிகுந்த கனிகளைக் கொடுக்கட்டும். பாரபட்சமற்றவர்களாகவும், உண்மையுள்ளவர்களாகவும் இருக்கட்டும். தங்கள் நியாயத்தீர்ப்புகளைக் கொடுப்பதில் கலாச்சாரத்தின்படி செய்யாதிருக்கட்டும். அதன் விளைவாக, நீதியின் அறுவடை உண்டாகி, இந்த தேசம் முழுவதும் சீஷர்களும், சபைகளும் பெருகுவார்களாக.
te: “అయితే పైనుండివచ్చు జ్ఞానము మొట్టమొదట పవిత్రమైనది, తరువాత సమాధానకరమైనది, మృదువైనది, సులభముగా లోబడునది, కనికరముతోను మంచి ఫలములతోను నిండుకొనినది, పక్షపాతమైనను వేషధారణయైనను లేనిదియునై యున్నది. నీతిఫలము సమాధానము చేయువారికి సమాధానమందు విత్తబడును.“ (యాకోబు 3:17-18). ఈ ప్రాంతంలోని విశ్వాసులు ఈ క్రింది విధంగా ఉండే జ్ఞానమును కలిగియుండుటకు మాదిరిగా ఉండునట్లు ప్రార్థించండి: - పవిత్రమైనది -- అపవిత్రమైన క్రియల నుండి వారిని కాపాడుము - సమాధానకరమైనది -- వాదించే స్వభావాల నుండి వారిని రక్షించుము - సాత్వికము, సహేతుకముగా ఉండునది -- వెంటనే తీర్పులు ఇవ్వకుండా మరియు ఇతరుల గురించి చెడుగా ఆలోచించకుండా వారిని విడిపించుము - కనికరము మరియు మంచి ఫలములతో నిండినది -- వారు దేవుని మహిమ కొరకు ఎక్కువగా ఫలించుదురు గాక - నిష్పక్షపాతము మరియు యథార్థమైనది -- వారి తీర్పులలో నిష్పక్షపాతాన్ని చూపించడంలో వారు భిన్నమైనవారుగా ఉందురు గాక ఫలితంగా, నీతి ఫలము విస్తరించి, ఈ దేశమంతటా శిష్యులు మరియు సంఘములు విస్తరించును గాక.
ur: "مگر جو حِکمت اُوپر سے آتی ہے اوّل تو وہ پاک ہوتی ہے۔ پِھر مِلنسار حلِیم اور تربِیّت پذِیر۔ رَحم اور اچھّے پَھلوں سے لدی ہُوئی۔ بے طرف دار اور بے رِیا ہوتی ہے۔ اور صُلح کرانے والوںکےلِئےراستبازیکاپَھل صُلح کے ساتھ بویا جاتا ہے" (یعقوب 3: 17- 18)۔‎ ‎ اِس خطہکےاِیمانداروںکےلئے دعا کریںکہوہایسیحکمتکانمونہبنیں جو: پاکہے—اُن کوناپاک کاموں سے بچائے‎ ‎ پُر امن – اُن کو بحث کرنے والی رُوح سے بچائےنرم۔ دلیلکےلئےکھلے—اُنہیںکسینتیجہپرپہنچنے اور دوسروںکےبارےمیں بُرا سوچنےسے آزاد کرے۔ رحمت اور اچھےپھلوں سے بھری ہُوئی –دعاہے کہ وہ اپنے فیصلوں میں غیر جانبدار ی کا مظاہرہ کرنے والے اور ثقافت مخالف ہوں۔ نتیجہمیںراستبازیکی فصل پیداہو جس کے باعث اِس ملک میں شاگردوں اور کلیسیاؤں کی تعداد بڑھتی جائے۔
zh_hans: “唯独从上头来的智慧，先是清洁，后是和平、温良、柔顺、满有怜悯、多结善果、没有偏见、没有假冒；并且使人和平的，是用和平所栽种的义果。”（雅各书3:17-18） 祈求这个地区的信徒树立智慧榜样： - 纯洁——保护他们远离不洁的行为 - 和平——保护他们免受好争论的影响 - 温良，柔顺——让他们不再急于下结论，不以最坏的想法看待他人 - 满有怜悯、多结善果——愿他们结出许多果子，荣耀神 - 没有偏见、没有假冒——愿他们在判断中秉持公正，超越文化的偏见 因此，愿有义的丰收，使门徒和教会在这片土地上倍增。
zh_hant: 「唯獨從上頭來的智慧，先是清潔，後是和平、溫良、柔順、滿有憐憫、多結善果、沒有偏見、沒有假冒；並且使人和平的，是用和平所栽種的義果。 」（雅各書3:17-18） 祈求這個地區的信徒樹立智慧榜樣： - 純潔－保護他們遠離不潔的行為 - 和平－保護他們免受好爭論的影響 - 溫良，柔順－讓他們不再急於下結論，不以最壞的想法看待他人 - 滿有憐憫、多結善果－願他們結出許多果子，榮耀神 - 沒有偏見、沒有假冒－願他們在判斷中秉持公正，超越文化的偏見 因此，願有義的豐收，使門徒和教會在這片土地上倍增。
