Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: The six children were jumping on beds, dreaming up imaginary houses for dolls, and talking all at once. But Asmae sat on the floor, her back against the wall, reading the words of Jesus, completely ignoring everything else. One of the children fell and her toe bled, but Asmae continued to read, hungry to hear and know Jesus. She knew that dinner needed to be made, and many tasks for her large family were left undone. Asmae wondered how she could keep learning about Jesus with so many demands on her life and time. This first love of Jesus and His Word was beautiful and all-consuming. In the end, her many responsibilities and fears pushed aside reading the words of Jesus. Pray for believers to return to their first love and be satisfied only with Jesus.
ar: كان الأطفال الستة يلعبون ويمرحون على الأسِرَّة، ويبنون في مُخيلتهم منازل للدُمى، يصيحون ويتحدثون جميعًا في آن واحد. أما أسماء فكانت جالسة على الأرض، تستند بظهرها على الحائط وتقرأ كلمات الرب يسوع غير مبالية بأي شيء آخر. وفي هذا سقط أحد الأطفال من على سريره على إصبع قدمه فنزف إصبعه. ولكن لم تنتبه أسماء إلى ما حدث وظلت تقرأ متعطشة لمعرفة الرب يسوع وسماع كلماته. وكانت تعلم أنه حان وقت إعداد العشاء، وأنَّ كثيرًا من مهام أسرتها كثيرة العدد لم تُنجز بعد. فتساءلت أسماء، كيف لها أن تتعلم عن الرب يسوع في ظل وجود هذا الكمْ من المتطلبات التي تستنزف وقتها. لقد كانت محبتها الأولى للرب يسوع وكلمته محبة قوية تستحوذ على كل وقتها. ولكن في النهاية طغت مسئولياتها الكثيرة ومخاوفها على قراءة كلام الرب يسوع. نُصلي من أجل المؤمنين لكي يستعيدوا محبتهم الأولى، ويشبعوا بالرب يسوع وحسب.
es_es: Seis niños saltaban en las camas, soñando con casas de muñecas imaginarias y hablando todos a la vez. Pero Asmae estaba sentada en el suelo, apoyada contra la pared, leyendo las palabras de Jesús, ignorando por completo todo lo demás. Una de las niñas se cayó y le sangró el pie, pero Asmae siguió leyendo, con hambre por saber más de Jesús. Sabía que había que hacer la cena y quedaban muchas tareas por hacer en su gran familia. Asmae se preguntaba cómo podía seguir aprendiendo sobre Jesús cuando tenía tantas demandas en su vida y su tiempo. Este primer amor por Jesús y su Palabra era hermoso y ocupaba toda su atención. Al final, sus muchas responsabilidades y miedos hicieron a un lado la lectura de las palabras de Jesús. Ora para que los creyentes regresen a su primer amor y que solo Jesús pueda satisfacerlos.
fr_fr: Les six enfants sautaient sur les lits, rêvaient de maisons imaginaires pour les poupées et parlaient tous en même temps. Cependant, Asmae était assise par terre, le dos contre le mur, et lisait les paroles de Jésus, ignorant complètement tout le reste. L’un des enfants est tombé et son orteil saignait, mais Asmae a continué à lire, ayant soif d’entendre et de connaitre Jésus. Elle savait qu’il fallait préparer le diner et que de nombreuses tâches pour sa famille nombreuse n’avaient pas été accomplies. Asmae se demandait comment elle pourrait continuer à apprendre sur Jésus avec tant d’exigences concernant sa vie et son temps. Ce premier amour pour Jésus et sa Parole était magnifique et dévorant. En fin de compte, ses nombreuses responsabilités et ses craintes l’ont amenée à mettre de côté la lecture des paroles de Jésus. Priez pour que les croyants reviennent à leur premier amour et ne trouvent leur plaisir qu’en Jésus.
hi_in: छ: बच्चे बिस्तरों पर कूद रहे थे, सपनों में गुड़ियों के लिए काल्पनिक घर बना रहे थे, और साथ ही साथ बातें भी कर रहे थे। लेकिन असमे दीवार से पीठ टिकाए फर्श पर बैठी थी, वह शेष सभी बातों की अनदेखी करते हुए यीशु के वचनों को पढ़ रही थी। बच्चों में से एक गिर गया और उसके पैर के अंगूठे से खून बहने लगा, लेकिन असमे ने पढ़ना जारी रखा, वह यीशु को सुनने और जानने के लिए उत्सुक थी। वह जानती थी कि रात का खाना बनाना था, और उसके बड़े परिवार के कई काम अधूरे रह गए थे। असमे को आश्चर्य हुआ कि वह अपने जीवन और समय की ओर से इतनी सारी माँगों होने के बाद भी यीशु के बारे में कैसे सीख सकती है। यीशु और उसके वचन के प्रति यह पहला प्रेम सुंदर और सर्वोपरि था। अंततः, उसकी कई ज़िम्मेदारियों और डरों ने उसे यीशु के वचनों को पढ़ने से दूर कर दिया। विश्वासियों के लिए प्रार्थना करें कि वे अपने पहले प्रेम की ओर लौटें और केवल यीशु के साथ संतुष्ट हों।
kn: ಆರು ಮಕ್ಕಳು ಹಾಸಿಗೆಯ ಮೇಲೆ ಜಿಗಿಯುತ್ತಿದ್ದರು, ಗೊಂಬೆಗಳಿಗೆ ಕಾಲ್ಪನಿಕ ಮನೆಗಳ ಕನಸು ಕಾಣುತ್ತಿದ್ದರು ಮತ್ತು ಒಂದೇ ಬಾರಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು. ಆದರೆ ಅಸ್ಮೆ ನೆಲದ ಮೇಲೆ ಕುಳಿತು, ಗೋಡೆಗೆ ಒರಗಿಕೊಂಡು, ಯೇಸುವಿನ ವಾಕ್ಯಗಳನ್ನು ಓದುತ್ತಿದ್ದಳು, ಎಲ್ಲವನ್ನೂ ಸಂಪೂರ್ಣವಾಗಿ ನಿರ್ಲಕ್ಷಿಸಿದಳು. ಮಕ್ಕಳಲ್ಲಿ ಒಬ್ಬಳು ಕೆಳಕ್ಕೆ ಬಿದ್ದು ಅವಳ ಕಾಲ್ಬೆರಳು ರಕ್ತಸ್ರಾವವಾಯಿತು, ಆದರೆ ಅಸ್ಮೆ ಓದುವುದನ್ನು ಮುಂದುವರೆಸಿದಳು, ಯೇಸುವನ್ನು ಕೇಳಲು ಮತ್ತು ತಿಳಿದುಕೊಳ್ಳಲು ಹಸಿದಿದ್ದಳು. ರಾತ್ರಿ ಊಟವನ್ನು ಸಿದ್ಧ ಮಾಡಬೇಕಾಗಿದೆ ಎಂದು ಅವಳು ತಿಳಿದಿದ್ದಳು ಮತ್ತು ಅವಳ ದೊಡ್ಡ ಕುಟುಂಬಕ್ಕಾಗಿ ಮಾಡದೆ ಬಿಟ್ಟಿದ್ದಅನೇಕ ಕಾರ್ಯಗಳು ಇದ್ದವು. ತನ್ನ ಜೀವನ ಮತ್ತು ಸಮಯದ ಅನೇಕ ಬೇಡಿಕೆಗಳೊಂದಿಗೆ ಯೇಸುವಿನ ಬಗ್ಗೆ ಕಲಿಯುವುದನ್ನು ಹೇಗೆ ಮುಂದುವರಿಸಬಹುದು ಎಂದು ಅಸ್ಮಾ ಆಶ್ಚರ್ಯಪಟ್ಟಳು. ಯೇಸು ಮತ್ತು ಆತನವಾಕ್ಯಗಳ ಈ ಮೊದಲ ಪ್ರೀತಿ ಸುಂದರ ಮತ್ತು ಎಲ್ಲವನ್ನು ಸೇವಿಸುವಂತೆ ಆಗಿತ್ತು. ಕೊನೆಯಲ್ಲಿ, ಅವಳ ಅನೇಕ ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಭಯಗಳು ಯೇಸುವಿನ ವಾಕ್ಯಗಳನ್ನು ಓದುವುದನ್ನು ಪಕ್ಕಕ್ಕೆ ತಳ್ಳಿದವು. ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಮೊದಲ ಪ್ರೀತಿಗೆ ಮರಳಲು ಮತ್ತು ಯೇಸುವಿನೊಂದಿಗೆ ಮಾತ್ರ ತೃಪ್ತರಾಗಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: As seis crianças estavam pulando nas camas, sonhando com casas de bonecas imaginárias e falando ao mesmo tempo. Mas Asmae estava sentada no chão, com as costas encostadas na parede, lendo as palavras de Jesus e ignorando completamente todo o resto. Uma das crianças caiu e seu dedo do pé sangrou, mas Asmae continuou lendo, faminta por ouvir e conhecer Jesus. Ela sabia que o jantar precisava ser feito, e muitas tarefas para sua grande família ficaram por fazer. Asmae se perguntou como ela poderia continuar aprendendo sobre Jesus com tantas exigências sobre sua vida e tempo. Esse primeiro amor por Jesus e sua Palavra foi lindo e avassalador. Por fim, suas muitas responsabilidades e medos a afastaram da leitura das palavras de Jesus. Ore para que os crentes retornem ao seu primeiro amor e que sua satisfação esteja somente em Jesus.
ta: ஆறு சிறுபிள்ளைகள் படுக்கையில் குதித்துக் கொண்டும், கற்பனை பொம்மை வீடு கட்டி, ஒரே நேரத்தில் எல்லோரும் பேசிக் கொண்டு விளையாடினார்கள். ஆனால், இதையெல்லாம் கவனிக்காமல், சுவரில் சாய்ந்தபடித் தரையில் உட்கார்ந்து ஆஸ்மி இயேசுவின் வார்த்தைகளை வாசித்துக் கொண்டிருந்தாள். அப்போது, ஒரு பிள்ளை கீழே விழுந்து, அதன் கால் கட்டைவிரலில் இரத்தம் வந்து கொண்டிருந்தது. ஆனாலும் ஆஸ்மி இயேசுவை அறிய அதிக ஆவல் கொண்டவளாகத் தொடர்ந்து வாசித்துக் கொண்டிருந்தாள். இரவு உணவை ஆயத்தம் பண்ண வேண்டும், தன் பெரிய குடும்பத்திற்குத் தேவையான ஏராளமான வேலைகளைச் செய்ய வேண்டும் என்று அவளுக்குத் தெரியும். தன் வாழ்க்கையிலும் தனக்கிருக்கும் நேரத்திலும் செய்ய வேண்டிய காரியங்கள் இவ்வளவு அதிகமாக இருக்கும்போது எப்படித் தொடர்ந்து இயேசுவைப் பற்றி அறிந்துகொள்வது என்று யோசித்தால் ஆஸ்மி. இயேசு மற்றும் அவருடைய வார்த்தை மீதான இந்த ஆதி அன்பு அவளை முற்றிலும் ஆட்கொண்டது. இறுதியில், அவளுடைய பல பொறுப்புகளும் பயங்களும் இயேசுவின் வார்த்தைகளை வாசிக்க முடியாமல் செய்துவிட்டன. விசுவாசிகள் தங்கள் ஆதி அன்புக்குத் திரும்பி, இயேசுவுக்குள் மட்டுமே திருப்தி காணும்படி ஜெபியுங்கள்.
te: ఆ ఆరుగురు పిల్లలు మంచాలపై ఎగురుతూ, బొమ్మల కొరకు ఊహించుకున్న ఇళ్ల గురించి కల్పనలు చేసుకుంటూ, అందరూ ఏక కాలములో మాట్లాడుతుండగా, అస్మాయే మాత్రం గోడకట్టుగా ఆనుకొని నేలపై కూర్చొని యేసు మాటలను చదువుతూ, మిగిలిన యావత్తుని పూర్తిగా పట్టించుకోలేదు. ఒక చిన్నారి పడిపోయి కాలి వేలు రక్తమోడుచున్నప్పటికీ అస్మాయే యేసు మాటలను చదువడమే కొనసాగించింది; ఆమె యేసును వినటం మరియు తెలుసుకోవటానికి పరితపిస్తూను ఉంది. రాత్రి భోజనము సిద్ధపరచాలనీ, తన పెద్ద కుటుంబానికి చెందిన అనేక పనులు ఇంకా అసంపూర్తిగా మిగిలి ఉన్నాయనీ తనకి తెలుసు. తన జీవితములోనూ తనకి ఉన్న సమయములోనూ అనేక పనులు చేయవలసియుండగా, ఏ విధముగా తాను యేసును గూర్చి నేర్చుకొనుటను కొనసాగించగలనని చింతిస్తూ ఉండేది. యేసు యొక్క మొదటి ప్రేమ మరియు ఆయన వాక్యము సుందరముగాను తన సమస్తమును దహించివేయునవిగాను ఉండెను. అంతిమంగా, ఆమెకు ఉన్న విస్తార బాధ్యతలు మరియు భయాలు యేసు మాటలు చదువుటను పక్కకు నెట్టేశాయి. విశ్వాసులు తమ మొదటి ప్రేమ యొద్దకు తిరిగి వచ్చుటకును, యేసుతో మాత్రమే తృప్తి చెందుటకును ప్రార్థించండి.
ur: چھ بچے بِستر پر چھلانگیں لگا رہے تھے گُڑیا کا خیالی گھر بنانے کا تصور کر رہے تھے اور سبھی ایک ساتھ بول رہے تھے۔ لیکن اسماء فرش پر بیٹھی دیوار کے ساتھ ٹیک لگائے یسوع کی باتیں پڑھ رہی تھی اور باقی تمام چیزوں سے یکسر بے نیاز تھی۔ ایک بچہ گِر گیا اور اُس کے پیر میں سے خُون بہنے لگا، لیکن اسماء کلام پڑھتی رہی، وہ یسوع کی بابت سُننے اور اُسے جاننے کی بھوکی تھی۔ اُس کو معلوم تھاکہ رات کا کھانا بھی بنانا ہے اور بڑے کُنبے کے بہت سے کام کرنے ابھی کرنے باقی پڑے ہیں۔ وہ حیران تھی کہ وہ اپنی زِندگی اور مختصر وقت میں بہت سے کاموں کے ساتھ یسوع کے بارےمیں سیکھنا کیسے جاری رکھ سکتی ہے۔ یسوع اور اُس کے کلام کی یہ پہلی محبت خوبصورت اور سب کچھ کرنے والی تھی۔ آخر میں اُس کی بہت سی ذمہ داریوں اور خوف نے یسوع کی باتوں کو پڑھنا ایک طرف کر دِیا۔ اِیمانداروں کے لئے دعا کریں کہ وہ اپنی پہلی محبت کی طرف لَوٹیں اور صرف یسوع کے ساتھ مطمئن ہوں۔
zh_hans: 六个孩子在床上跳来跳去，想象着玩具娃娃房，七嘴八舌地说个不停。但阿斯梅坐在地板上，背靠墙，读着耶稣的话语，完全忽略了其他一切。其中一个孩子摔倒了，脚趾流血，但阿斯梅继续读书，渴望聆听和认识耶稣。她知道需要做晚饭，而她这个大家庭的许多任务都没有完成。阿斯梅想知道，在对她的生活和时间有如此多的要求的情况下，她如何能够继续了解耶稣。她对耶稣和他的话语最初的爱是美丽而全然投入的。最后，读到耶稣的话，她的许多责任和恐惧都被抛在了一边。祈求信徒能回到起初的爱心，只以耶稣为满足。
zh_hant: 六個孩子在床上跳來跳去，想像玩具娃娃房，七嘴八舌地說個不停。但阿斯梅坐在地板上，背靠著牆，讀著耶穌的話語，完全忽略了其他一切。其中一個孩子摔倒了，腳趾流血，但阿斯梅繼續讀書，渴望聆聽和認識耶穌。她知道需要做晚飯，而她這個大家庭的許多任務都沒有完成。阿斯梅想知道，在對她的生活和時間有如此多的要求的情況下，她如何能夠繼續了解耶穌。她對耶穌和祂的話語最初的愛是美麗而全然投入的。最後，讀到耶穌的話，她的許多責任和恐懼都被拋在了一邊。祈求信徒能回到起初的愛心，只以耶穌為滿足。

source: Maryam sat at the shop, waiting for someone to weigh out herbs to help with her stomach issues. Five other women were there waiting, and having a discussion. Maryam asked one of them, "Do you know the story of Noah? Of Moses?" When she heard about the ark and how God provided only one way of rescue from the flood, she said, "That is grace." "Yes," the believer agreed, "there is no other way to live except the one way of salvation," and she went on to quote John 1:4-5. Maryam, shockingly, agreed verbally and then went on to ask about Moses, listening as the woman told about the Passover Lamb and how Jesus Himself was that Lamb. She said, "I love to hear these stories. I want to come and listen to them again. Let's meet again at this shop." Praise God for her hunger. Although the believer has gone to the shop most days, they have not seen each other there again. Pray that Maryam's hunger and thirst will be satisfied in Jesus, that she will listen to true stories of Jesus from other believers, and that she will share the stories with others. Ask for others like her who long to hear; may they unashamedly ask, and may God's children be unashamed and bold in speaking the gospel.
ar: جلست مريم في المتجر تنتظر أحد الباعة ليزن لها الأعشاب التي تخفف آلام بطنها. وكانت بجوارها خمس سيدات أخريات تنتظرن، فتبادلت مريم معهن أطراف الحديث، وسألت مريم إحدى السيدات: "هل تعرفين قِصة نوح؟ وقصة موسى؟" ولما سمعت عن الفُلك، وكيف أنَّ الله أعدَّ طريقة واحدة فقط للنجاة من الطوفان قالت "إنها نعمة"، فردت السيدة المؤمنة "نعم، ليس من طريقة أخرى للحياة سوى طريقة الخلاص"، وأردفت مقتبسة يوحنا 1: 4-5. وافقتها مريم شفهيًّا في ذهول، ثم سألتها عن موسى، وأصغت منصتة لما تقوله السيدة عن حمَل الفِصح. وكيف أنَّ الرب يسوع ذاته هو ذاك الحمَل. ولما فرغت السيدة قالت لها مريم: "أحب سماع هذه القِصص. وأودُّ الاستماع إليها مُجددًا، دعينا نتقابل مرة أخرى في المتجر". نحمد الله على جوعها، ومع أن السيدة المؤمنة كانت تذهب إلى المتجر معظم الأيام، لم ترَ أي منهما الأخرى مجددًا. نُصلي لأجل مريم لكي تشبع وترتوي بالرب يسوع، ولكي تستمع إلى قصص الرب يسوع الحقيقية من مؤمنات أخريات، وأن تُشارك تلك القصص مع آخرين. ونطلب لأجل الآخرين الذين يتوقون مثلها إلى الاستماع، أن يطلبوا دون خجل، وألا يخجل أبناء الله من الحديث عن الإنجيل، وأن يُجاهروا به بجرأة.
es_es: Maryam se sentó en la tienda, esperando que alguien le pesara las hierbas para ayudarla con sus problemas estomacales. Cinco mujeres más estaban esperando y discutían. Maryam le preguntó a una de ellas: «¿Conoces la historia de Noé? ¿La de Moisés?». Cuando oyó sobre el arca y cómo Dios brindó una forma de rescatarlos del diluvio, ella dijo: «Eso es gracia». «Sí», afirmó la creyente, «no hay otra forma de vivir excepto el camino único de la salvación», y a continuación citó Juan 1:4-5. Maryam, sorprendida, expresó su acuerdo y luego preguntó por Moisés, escuchando mientras la mujer contaba sobre el cordero de Pascua y cómo Jesús mismo era ese cordero. Ella dijo: «Me encanta oír estas historias. Quiero volver y escucharlas de nuevo. Volvamos a encontrarnos en esta tienda». Alaba a Dios por su hambre. Aunque la creyente ha ido casi todos los días a la tienda, no han vuelto a verse. Ora para que el hambre y la sed de Maryam sean saciadas en Jesús y que escuche las verdaderas historias de Jesús de otros creyentes, y que ella comparta las historias con otros. Pide por otros como ella que anhelan oír, que puedan preguntar sin vergüenza, y que los hijos de Dios no tengan vergüenza y hablen del evangelio con valentía.
fr_fr: Maryam s’est assise à la boutique, attendant que quelqu’un lui apporte des herbes pour soigner son mal d’estomac. Cinq autres femmes attendaient et discutaient. Maryam a demandé à l’une d’entre elles : « Connais-tu l’histoire de Noé ? De Moïse ? » Lorsqu’elle a entendu parler de l’arche et du fait que Dieu n’avait prévu qu’un seul moyen de se sauver du déluge, elle a répondu : « C’est la grâce. » La croyante a répondu : « Oui, il n’y a pas d’autre façon de vivre que l’unique voie du salut », et elle a continué en citant Jean 1:4-5. Maryam, choquée, a approuvé verbalement et a ensuite posé des questions sur Moïse, écoutant la femme parler de l’agneau de la Pâque et du fait que Jésus lui-même était cet agneau. Elle a dit : « J’aime entendre ces histoires. Je veux venir les écouter à nouveau. Rencontrons-nous à nouveau dans ce magasin. » Louons Dieu pour sa faim. Bien que la croyante se soit rendue au magasin presque tous les jours, elles ne s’y sont pas revues. Priez pour que la faim et la soif de Maryam soient comblées en Jésus, qu’elle écoute les histoires vraies de Jésus racontées par d’autres croyants et qu’elle les partage avec d’autres. Priez pour d’autres personnes qui, comme elle, désirent entendre ; qu’elles demandent sans honte, et que les enfants de Dieu soient sans honte et pleins d’audace lorsqu’ils parlent de l’Évangile.
hi_in: मरियम दुकान पर बैठी, किसी के द्वारा उसके पेट की समस्याओं के लिए जड़ी-बूटियाँ तौलने का इंतज़ार कर रही थी। पाँच अन्य महिलाएँ वहाँ प्रतीक्षा कर रही थीं, और चर्चा कर रही थीं। मरियम ने उनमें से एक से पूछा, "क्या आपको नूह की कहानी पता है? मूसा की?" जब उसने जहाज़ के बारे में सुना और कैसे परमेश्वर ने बाढ़ से बचाव का केवल एक ही तरीका बताया, तो उसने कहा, "वह अनुग्रह है।" "हाँ," विश्वासी ने सहमति जताई, "जीवन जीने का कोई और तरीका नहीं है, सिवाय उद्धार के एक तरीके के," और उसने यूहन्ना 1:4-5 में से बताया। अचम्भे की बात है कि मरियम ने, मौखिक रूप से सहमति जताई और फिर मूसा के बारे में पूछा, जब महिला ने फसह के मेम्ने के विषय में बताया और कैसे यीशु स्वयं वह मेम्ना था। उसने कहा, "मुझे ये कहानियाँ सुनना बहुत पसंद है। मैं फिर से आकर उन्हें सुनना चाहती हूँ। चलो फिर से इस दुकान पर मिलते हैं।" उसकी भूख के लिए परमेश्वर की स्तुति हो। हालाँकि, विश्वासी अधिकतर दिनों में दुकान पर जाती रही है, लेकिन उन्होंने वहाँ एक-दूसरे को फिर कभी नहीं देखा। प्रार्थना करें कि मरियम की भूख और प्यास यीशु में तृप्त हो जाए, कि वह अन्य विश्वासियों से यीशु की सच्ची कहानियाँ सुन सके, और कि वह दूसरों के साथ कहानियाँ साझा करे। उसके जैसे अन्य लोगों के लिए प्रार्थना करें, जो सुनने के लिए तरसते हैं; होने दे कि वे बेझिझक होकर सुनना माँगें, और कि परमेश्वर के बच्चे सुसमाचार को बोलने में बेझिझक और साहसी हों।
kn: ಮರಿಯಮ್ಮಳು ತನ್ನ ಹೊಟ್ಟೆಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಹಾಯ ಮಾಡಲು ಯಾರಾದರೂ ಗಿಡಮೂಲಿಕೆಗಳನ್ನು ತೂಕ ಮಾಡಲು ಕಾಯುತ್ತಾ ಅಂಗಡಿಯಲ್ಲಿ ಕುಳಿತಿದ್ದಳು. ಐವರು ಇತರ ಸ್ತ್ರೀಯರು ಅಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದರು ಮತ್ತು ಚರ್ಚೆ ನಡೆಸುತ್ತಿದ್ದರು. ಮರಿಯಮ್ಮಳು ಅವರಲ್ಲಿ ಒಬ್ಬನನ್ನು ಹೀಗೆ ಕೇಳಿದಳು, “ನೋಹನ ಕಥೆ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಮೋಶೆ ಬಗ್ಗೆ?” ಮಂಜೂಷ ಮತ್ತು ಪ್ರವಾಹದಿಂದ ರಕ್ಷಿಸಲು ದೇವರು ಒಂದೇ ಒಂದು ಮಾರ್ಗವನ್ನು ಒದಗಿಸಿದ ಬಗ್ಗೆ ಅವಳು ಕೇಳಿದಾಗ, "ಅದು ಕೃಪೆ" ಎಂದು ಹೇಳಿದಳು. "ಹೌದು," ವಿಶ್ವಾಸಿ ಒಪ್ಪಿಕೊಂಡರು, "ಒಂದು ರಕ್ಷಣೆಯ ಮಾರ್ಗವನ್ನು ಹೊರತುಪಡಿಸಿ ಬದುಕಲು ಬೇರೆ ಯಾವುದೇ ಮಾರ್ಗವಿಲ್ಲ" ಮತ್ತು ಅವರು ಯೋಹಾನ 1:4-5 ಅನ್ನು ಉಲ್ಲೇಖಿಸಿದರು. ಮರಿಯಮ್ಮಳು, ಆಘಾತಕಾರಿಯಾಗಿ, ಮೌಖಿಕವಾಗಿ ಒಪ್ಪಿಕೊಂಡರು ಮತ್ತು ನಂತರ ಮೋಶೆಯ ಬಗ್ಗೆ ಕೇಳಲು ಹೋದರು, ಆ ಸ್ತ್ರೀಯಳು ಪಸ್ಕದ ಕುರಿಮರಿ ಬಗ್ಗೆ ಮತ್ತು ಯೇಸುವೇ ಆ ಕುರಿಮರಿ ಹೇಗಾಗುತ್ತಾನೆ ಎಂದು ಹೇಳಿದಳು. ಅವಳು ಹೀಗೆ ಹೇಳಿದಳು, “ನಾನು ಈ ಕಥೆಗಳನ್ನು ಕೇಳಲು ಇಷ್ಟಪಡುತ್ತೇನೆ. ನಾನು ಮತ್ತೆ ಬಂದು ಅವುಗಳನ್ನು ಕೇಳಲು ಬಯಸುತ್ತೇನೆ. ಈ ಅಂಗಡಿಯಲ್ಲಿ ಮತ್ತೆ ಭೇಟಿಯಾಗೋಣ. ಅವಳ ಹಸಿವಿಗಾಗಿ ದೇವರನ್ನು ಸ್ತುತಿಸಿ. ನಂಬಿದವರು ಹೆಚ್ಚಿನ ದಿನ ಅಂಗಡಿಗೆ ಹೋಗಿದ್ದರೂ ಮತ್ತೆ ಅಲ್ಲಿ ಒಬ್ಬರನ್ನೊಬ್ಬರು ನೋಡಿಲ್ಲ. ಮರಿಯಮ್ಮಳ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯು ಯೇಸುವಿನಲ್ಲಿ ತೃಪ್ತಿಗೊಳ್ಳಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಅವಳು ಇತರ ವಿಶ್ವಾಸಿಗಳಿಂದ ಯೇಸುವಿನ ನಿಜವಾದ ಕಥೆಗಳನ್ನು ಕೇಳುತ್ತಾಳೆ ಮತ್ತು ಅವಳು ಇತರರೊಂದಿಗೆ ಕಥೆಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾಳೆ. ಕೇಳಲು ಹಂಬಲಿಸುವ ಅವಳಂತಹ ಇತರರನ್ನು ಕೇಳಿ; ಅವರು ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ ಕೇಳಲಿ, ಮತ್ತು ದೇವರ ಮಕ್ಕಳು ಹಿಂಜರಿಕೆಯಿಲ್ಲದೆ ಮತ್ತು ಸುವಾರ್ತೆಯನ್ನು ಹೇಳುವುದರಲ್ಲಿ ಧೈರ್ಯಶಾಲಿಯಾಗಿರಲಿ.
pt_br: Maryam sentou-se na loja, esperando alguém pesar ervas para ajudar com seus problemas de estômago. Cinco outras mulheres estavam lá esperando e discutindo sobre um assunto. Maryam perguntou a uma delas: "Você conhece a história de Noé? De Moisés?" Quando ela ouviu sobre a arca e como Deus forneceu apenas uma maneira de salvação do dilúvio, ela disse: "Isso é graça". "Sim", a mulher cristã concordou, "não há outra maneira de viver, exceto pela única maneira de obter a salvação", e continuou citando João 1:4-5. Maryam, surpreendentemente, concordou verbalmente e então continuou perguntando sobre Moisés, ouvindo a mulher contar sobre o Cordeiro da Páscoa e como o próprio Jesus era esse Cordeiro. Ela disse: "Adoro ouvir essas histórias. Quero vir e ouvi-las novamente. Vamos nos encontrar novamente nesta loja". Louve a Deus por sua fome. Embora aquela mulher cristã tenha ido à loja outras vezes, elas não se encontraram novamente. Ore para que a fome e a sede de Maryam sejam satisfeitas em Jesus, que ela possa ouvir de outros crentes histórias verdadeiras sobre Jesus e que compartilhe essas histórias com outros. Peça por outros que, assim como ela, anseiam ouvir; que eles peçam com ousadia, e que os filhos de Deus sejam intrépidos e ousados ao falar o evangelho.
ta: தன் வயிற்றுப் பிரச்சனைக்காக மருந்து வாங்கச் சென்ற மரியம் கடைக்காரர் அதை எடுத்துக் கொடுக்கும் வரை அங்கு உட்கார்ந்திருந்தாள். இன்னும் ஐந்து பெண்கள் அங்கு உட்கார்ந்து பேசிக் கொண்டிருந்தார்கள். அவர்களில் ஒருவரிடம் மரியம், “நோவாவின் கதை உங்களுக்குத் தெரியுமா? மோசே கதை?” என்று கேட்டாள். பேழையைப் பற்றியும், பெருவெள்ளத்திலிருந்து தப்ப தேவன் கொடுத்த ஒரே ஒரு வழியையும் பற்றி அறிந்த அந்தப் பெண், “அது கிருபை” என்றாள். அதை “ஆம்” என்று ஒப்புக்கொண்ட விசுவாசி, “அப்படியே இரட்சிக்கப்படும்படிக் கொடுக்கப்பட்ட ஒரே வழியைத் தவிர வேறு வழிகள் இல்லை” என்று சொல்லி, யோவான் 1:4–5 வசனங்களை மேற்கோள் காண்பித்தாள். அதிர்ச்சியுடன் வார்த்தையின் மூலம் அதை ஒப்புக்கொண்ட மரியம் மோசேயைப் பற்றிக் கேட்டாள். அந்தப் பெண் பஸ்கா ஆட்டுக்குட்டியைப் பற்றியும், இயேசுதான் அந்த ஆட்டுக்குட்டி என்றும் சொன்னபோது, “இந்தக் கதைகளைக் கேட்பது எனக்கு ரொம்பவும் பிடிக்கும், மீண்டும் வந்து கேட்கிறேன். இதே கடையில் நாம் மீண்டும் சந்திப்போம்” என்றாள். அவளுடைய வாஞ்சைக்காக தேவனுக்கு நன்றி. அந்த விசுவாசி அடிக்கடி அந்தக் கடைக்குச் சென்றாலும், அதன் பிறகு அவர்கள் இருவரும் சந்திக்கவேயில்லை. மரியமின் பசிதாகம் இயேசுவுக்குள் திருப்தியாகும்படியும், மற்ற விசுவாசிகளிடமிருந்து இயேசுவின் கதையை அவள் கேட்டுக் கற்றுக்கொள்ளும்படியும், அந்தக் கதைகளை மற்றவர்களிடம் பகிர்ந்து கொள்ளும்படியும் ஜெபியுங்கள். அவளைப் போல கேட்பதற்கு வாஞ்சையுடன் இருப்பவர்களைக் கொடுக்குமாறு கேளுங்கள்; அவர்கள் வெட்கப்படாமல் கேட்பார்களாக; தேவனுடைய பிள்ளைகளும் வெட்கப்படாமல் தைரியமாக சுவிசேஷத்தை அறிவிப்பார்களாக.
te: మర్యమ్ ఒక దుకాణంలో కూర్చొని, తన కడుపు సమస్యలకు ఉపశమనం కలిగించే వృక్షజ పదార్థాలను ఎవరో ఒకరు కొలిచి ఇచ్చుటకు వేచి ఉంది. మరో ఐదుగురు మహిళలు అక్కడ వేచి ఉండి చర్చించుకుంటున్నారు. మర్యమ్ వారిలో ఒకరిని అడిగింది, "నోహా కథ గురించి తెలుసా? మోషే గురించి తెలుసా?" ఆమె పడవ గురించి, అలాగే దేవుడు ముంపు నుంచి రక్షణ కలిగించే ఒకే ఒక్క మార్గాన్ని ఇచ్చినట్లు విన్నప్పుడు, "అది కృప" అని పేర్కొంది. "అవును," విశ్వాసి అంగీకరించింది, "రక్షణ అనే ఒకే ఒక్క మార్గంలో తప్ప జీవించడానికి మరో మార్గం లేదు," అని చెప్పి ఆమె యోహాను 1:4-5ని ఉటంకించింది. అదంతా ఆశ్చర్యకరంగా మార్యమ్ మౌఖికంగా అంగీకరించి, తరువాత మోషే గురించి ప్రశ్నించింది. ఆ మహిళ పస్కా గొఱ్ఱె గురించి, అలాగే యేసు తానే ఆ గొఱ్ఱె అని వివరిస్తుండగా మార్యమ్ శ్రద్ధగా వినింది. ఆమె అన్నది, "నేను ఈ కథలు వినడాన్ని చాలా ఇష్టపడుతున్నాను. మళ్లీ వచ్చి ఇవే కథలు వినాలని ఉంది. ఈ దుకాణంలోనే మళ్లీ కలుద్దాం." ఆమెకు ఉన్న ఈ ఆకలిని బట్టి దేవునిని స్తుతించండి. అయితే విశ్వాసి చాలా రోజులుగా దుకాణానికి వెళుతున్నా, మళ్లీ వారిద్దరూ కలవలేదు. మర్యమ్ యొక్క ఆకలి దప్పులు యేసులో తీర్చబడాలి అని ప్రార్థించండి. ఇతర విశ్వాసుల నుంచి యేసు గురించిన నిజమైన కథలను వినుటకు ఆమెకు అవకాశాలు కలగాలని ప్రార్థించండి. అలాగే ఆమె ఈ కథలను మరికొంత మంది ప్రజలకు చెప్పగలగాలని అడగండి. వినుటకు ఆశపడుతున్న మర్యమ్ వంటివారి కోసం ప్రార్థించండి—వారు ఇదే విధముగా సిగ్గుపడకుండా సువార్త గురించి అడగాలని, దేవుని పిల్లలు సిగ్గుపడకుండా ధైర్యముగా సువార్తను ప్రకటించాలని ప్రార్థించండి.
ur: مریم دُکان پر بیٹھی اِنتظار کر رہی تھی کہ کوئی اُس کے پیٹ کے مسائل کے میں مدد کے لیے جڑی بوٹیاں تولے گا۔ وہاں پر مزید پانچ خواتین انتظار کر رہیں تھِیں اور باتیں کر رہی تھِیں۔ مریم نے اُن میں سے ایک سے کہا، "کیا آپ نوح کے واقعہ سے واقف ہیں؟ مُوسیٰ کا واقعہ جانتی ہیں؟ جب اُس نےسُنا کہ کس طرح خُدا نے ایک کشتی کے ذریعے سیلاب سے بچانے کا ایک راستہ مہیا کِیا توکہنے لگی،"یہ تو فضل ہے"۔ "ہاں، ایماندار متفق ہیں، واحد نجات کے راہ کےعلاوہ جینے کا اور کوئی راستہ نہیں ہے"، اور اُس نے یوحنا ۱: ۴- ۵ کا حوالہ دِیا۔ مریم نے چونک کر زبانی طور پر اتفاق کِیا اور پھر مُوسیٰ کے متعلق پوچھا، جب عورت نے فسح کے برّہ کا ذکر کِیا اور بتایا کہ یسوع ہی وہ برّہ ہے تو سُننے والی نے کہا،"مجھے یہ کہانیاں سُننا پسند ہے۔ مَیں چاہتی ہُوں کہ دوبارہ آکر یہ سُنوں۔ ہم دوبارہ اِسی دُکان پر ملیں گے۔ اُس کی بھوک کے لئے خُدا کی حمد ہو۔ اگرچہ ایماندار عورت کئی بار دُکان پر آتی رہی مگر دوبارہ اُن کی ملاقات نہ ہو پائی۔ دعا مانگیں کہ مریم کی بھوک اور پیاس یسوع میں مطمئن ہو کہ وہ دوسرے اِیمانداروں سے یسوع کے واقعات سُنے اور دوسروں کو سُنائے۔ دیگر لوگوں کے لئے دعا کریں جو اُس کی طرح سُننے کے مشتاق ہیں۔ وہ بلا جھجھک پوچھ سکیں اور خُدا کے فرزند بہادر ہو جائیں اور خوشخبری سُنانے سے نہ شرمائیں۔
zh_hans: 玛丽亚姆坐在店里，等待有人抓草药来帮助她治疗胃病。另外五名妇女在那里等着，正在讨论。玛丽亚姆问其中一个人：“你知道诺亚的故事吗？你知道摩西的故事吗？”当她听说方舟以及神如何提供唯一一种从洪水中获救的方法时，她说：“那就是恩典。” “是的，”这位信徒同意道，“除了唯一的救恩之路之外，没有其他的生活方式。”她接着引用了约翰福音 1:15。令人震惊的是，玛丽亚姆口头上同意了，然后继续询问摩西的事，然后听那女人讲述逾越节的羔羊以及耶稣本人如何是那只羔羊。她说：“我很喜欢听这些故事，我想再来这里听听，我们在这家店再见面吧。” 为她的饥渴慕义而赞美神。尽管信徒已经去了商店很多天了，但他们却没有再在那里见过她。祈求玛丽亚姆的饥渴能在耶稣里得到满足，她能从其他信徒那里听到耶稣的真实故事，并与其他人分享这些故事。求神赐予像她一样渴望听道的人；愿他们大胆地祈求，愿神的儿女大胆地传讲福音。
zh_hant: 瑪麗亞姆坐在店裡，等待有人抓草藥來幫助她治療胃病。另外五名婦女在那裡等著，正在討論中。瑪麗亞姆問其中一個人：「你知道諾亞的故事嗎？你知道摩西的故事嗎？」當她聽說方舟以及神如何提供唯一一種從洪水中獲救的方法時，她說：「那是恩典。令人震驚的是，瑪麗亞姆口頭上同意了，然後繼續詢問摩西的事，然後聽那女人講述逾越節的羔羊以及耶穌本人如何是那隻羔羊。她說：「我很喜歡聽這些故事，我想再來這裡聽聽，我們在這家店再見面吧。」為她的飢渴慕義而讚美神。儘管信徒已經去了商店很多天了，但他們卻沒有再在那裡見過她。祈求瑪麗亞姆的飢渴能在耶穌裡得到滿足，她能從其他信徒那裡聽到耶穌的真實故事，並與其他人分享這些故事。求神賜給像她一樣渴望聽道的人；願他們大膽地祈求，願神的兒女大膽地傳講福音。
