Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "He has shown you, O mortal, what is good. And what does the Lord require of you? To act justly and to love mercy and to walk humbly with your God." (Micah 6:8) NIV God, empower your church in this region to live out this verse. We unite and pray for your church to act justly, love mercy, and walk humbly with you. May the church be known for humility, showing mercy, and acting with justice in the community.
ar: "َلقَدْ أَوْضَحَ لَكَ الرَّبُّ أَيُّهَا الإِنْسَانُ مَا هُوَ صَالِحٌ. وَمَاذَا يَبْتَغِي مِنْكَ سِوَى أَنْ تَتَوَخَّى الْعَدْلَ، وَتُحِبَّ الرَّحْمَةَ، وَتَسْلُكَ مُتَوَاضِعاً مَعَ إِلَهِكَ" (ميخا 6: 8) يا رب، قوِّ كنيستك في هذه البلاد لتُطبِّق هذه الآية. وها نحن كنفس واحدة نُصلي من أجل كنيستك لكي تتوخى العدل، وتحب الرحمة وتسلك باتضاع معك. ولكي تشتهر الكنيسة بالاتضاع، والرحمة، والعدل في المُجتمع.
es_es: «¡Él te ha mostrado, oh mortal, lo que es bueno! ¿Y qué es lo que espera de ti el Señor?: Practicar la justicia, amar la misericordia y caminar humildemente ante tu Dios» (Miqueas 6:8). Dios, fortalece a tu iglesia en esta región para que pueda hacer realidad este versículo. Nos unimos y oramos para que tu iglesia actúe con justicia, muestre misericordia y camine con humildad contigo. Que la iglesia sea conocida por su humildad, por mostrar misericordia y actuar con justicia en la comunidad.
fr_fr: « On te l’a enseigné, ô homme, ce qui est bien et ce que l’Éternel attend de toi : c’est que tu te conduises avec droiture, que tu prennes plaisir à la bonté et que tu vives dans l’humilité avec ton Dieu. » (Michee 6:8) BDS Dieu, donne à ton église dans cette zone la possibilité de vivre ce verset. Nous nous unissons et prions pour que ton église agisse avec justice, aime la miséricorde et marche humblement avec toi. Que l’Église soit connue pour son humilité, sa miséricorde et son action en faveur de la justice dans la communauté.
hi_in: "हे मनुष्य, वह तुझे बता चुका है कि अच्छा क्या है; और यहोवा तुझ से इसे छोड़ और क्या चाहता है, कि तू न्याय से काम करे, और कृपा से प्रीति रखे, और अपने परमेश्﻿वर के साथ नम्रता से चले।" (मीका 6:8) HINOVBSI हे परमेश्वर, इस क्षेत्र में अपनी कलीसिया को इस पद को जीने के लिए सशक्त बनाएँ। हम एक होकर प्रार्थना करते हैं कि आपकी कलीसिया न्यायपूर्ण तरीके से कार्य करे, दया से प्रेम करे, और आपके साथ विनम्रता से चले। होने दें कि कलीसिया को समुदाय में विनम्रता, दया दिखाने, और न्याय के साथ कार्य करने के लिए जाना जाए।
kn: ["ಮನುಷ್ಯನೇ, ಉತ್ತಮವಾದದ್ದನ್ನು ನಿನಗೆ ಆತನು ತಿಳಿಸಿದ್ದಾನೆ; ಹೌದು, ನ್ಯಾಯವನ್ನು ಮಾಡುವದೂ ಕರುಣೆಯನ್ನು ಪ್ರೀತಿಮಾಡುವದೂ ನಿನ್ನ ದೇವರ ಸಂಗಡ ವಿನಯವಾಗಿ ನಡಕೊಳ್ಳುವದೂ ಇದನ್ನೇ ಹೊರತು ಕರ್ತನು ಇನ್ನೇನು ನಿನ್ನಿಂದ ಕೇಳುತ್ತಾನೆ.“ (ಮೀಕ 6:8)]ದೇವರೇ, ಈ ವಚನದಂತೆ ಬದುಕಲು ಈ ಭಾಗದಲ್ಲಿ ನಿನ್ನ ಸಭೆಗೆ ಅಧಿಕಾರ ನೀಡು. ನಿನ್ನ ಸಭೆ ನ್ಯಾಯವಾಗಿ ವರ್ತಿಸಲು, ಕರುಣೆಯನ್ನು ಪ್ರೀತಿಸಲು ಮತ್ತು ನಿನ್ನೊಂದಿಗೆ ದೀನತೆಯಿಂದ ನಡೆಯಲು ನಾವು ಒಗ್ಗೂಡಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಸಭೆ ದೀನತೆ, ಕರುಣೆ ತೋರಿಸುವುದು ಮತ್ತು ಸಮುದಾಯದಲ್ಲಿ ನ್ಯಾಯವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಹೆಸರು ವಾಸಿಯಾಗಲಿ.
pt_br: "Ele mostrou a você, ó homem, o que é bom e o que o Senhor exige: pratique a justiça, ame a fidelidade e ande humildemente com o seu Deus." (Miqueias 6:8 NVI) Deus, capacita tua igreja nesta região a viver esse versículo. Nós nos unimos e oramos para que tua igreja aja com justiça, ame a misericórdia e ande humildemente contigo. Que a igreja seja conhecida pela humildade, pela misericórdia e por agir com justiça na comunidade.
ta: “மனுஷனே, நன்மை இன்னதென்று அவர் உனக்கு அறிவித்திருக்கிறார்; நியாயஞ்செய்து, இரக்கத்தைச் சிநேகித்து, உன் தேவனுக்கு முன்பாக மனத்தாழ்மையாய் நடப்பதை அல்லாமல் வேறே என்னத்தைக் கர்த்தர் உன்னிடத்தில் கேட்கிறார்.” (மீகா 6:8). தேவனே, இந்தப் பகுதியில் உள்ள உம் சபை, இந்த வசனத்தின்படி வாழ அவர்களை பலப்படுத்தும். உம்முடைய சபை நீதியைச் செய்யவும், இரக்கத்தை நேசிக்கவும், மனத்தாழ்மையாக நடக்கவும் வேண்டுமென்று நாங்கள் ஒருமனப்பட்டு ஜெபிக்கிறோம். சபையானது தாழ்மை, இரக்கம் செய்தல், மற்றும் சமுதாயத்தில் நீதி செய்தல் ஆகியவற்றின் அடையாளமாக இருப்பதாக.
te: “ మనుష్యుడా, యేది ఉత్తమమో అది నీకు తెలియజేయబడియున్నది; న్యాయముగా నడుచుకొనుటయు, కనికరమును ప్రేమించుటయు, దీనమనస్సుకలిగి నీ దేవుని యెదుట ప్రవర్తించుటయు, ఇంతేగదా యెహోవా నిన్నడుగుచున్నాడు.“ (మీకా 6:8). దేవా, ఈ వచన ప్రకారము జీవించులాగున ఈ ప్రాంతములోని నీ సంఘమును బలపరచుము. నీ సంఘము న్యాయముగా ప్రవర్తించునట్లు, కనికరమును ప్రేమించునట్లు, మరియు నీతో దీనత్వముగా నడుచుకొనునట్లు మేము ఏకమై ప్రార్థించుచున్నాము. సమాజములో న్యాయముతో ప్రవర్తించుటకు, కనికరము చూపుటకు, దీనత్వముతో నడుచుకొనుటకు సంఘము పేరెన్నిక గలదిగా ఉండునుగాక.
ur: " اَے اِنسان اُس نے تُجھ پر نیکی ظاہِر کر دی ہے۔ خُداوند تُجھ سے اِس کے سِوا کیا چاہتا ہے کہ تُو اِنصاف کرے اور رحم دِلی کو عزِیز رکھّے اور اپنے خُدا کے حضُور فروتنی سے چلے؟"(میکاہ ۶: ۸)۔ خُدا آپ کی کلیسیا کو اِس آیت پر عمل کرنے کی قوت عطا فرمائے۔ ہم متحد ہو کر آپ کی کلیسیا کے لئے دعا گو ہیں کہ یہ اِنصاف سےکام کرے، رحم کو پسند کرے اور آپ کے ساتھ حلیمی سے چلے۔ دعا ہےکہ کلیسیا فروتنی، رحم دِلی، اور معاشرے میں اِنصاف کے ساتھ کام کرنے کے لئے پہچا نی جائے۔
zh_hans: “ 世人哪！耶和华已指示你何为善。他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的神同行。”（弥迦书 6:8）神啊，求你使这地区的教会活出这节经文的真理。我们同心合意祷告，求你让你的教会行公义，好怜悯，存谦卑的心，与你同行。愿教会在社区中以谦卑、怜悯和公义的见证在社区中为人所知。
zh_hant: 「世人哪！耶和華已指示你何為善。他向你所要的是什麼？只要你行公義，好憐憫，存謙卑的心，與你的神同行。」（彌迦書6:8）神啊，求你使這地區的教會活出這節經文的真理。我們同心合意禱告，求你讓你的教會行公義，好憐憫，存謙卑的心，與你同行。願教會在社區中以謙卑、憐憫和公義的見證在社區中為人所知。

source: Pray for places of religion in this area. Today, as Muslims enter mosques all over the region, pray for those entering to ponder God's mercy. As they go through the motions of washing their hands, face, arms, and feet, may it cause them to wonder how God could truly have mercy on the sinful actions done by their hands, faces, arms, or feet. Ask God to move Christians to pray for the people inside the mosques they walk by. Pray for Christians to be quick to show mercy to their neighbors.
ar: نُصلي من أجل كنائس بلادنا. واليوم، نُصلي من أجل كل المُسلمين الذين يدخلون المساجد في كل مكان في البلاد أن يتأملوا رحمة الله. وأن يتساءلوا وهم يتوضؤون ويغسلون أيديهم ووجوههم، وأذرعهم، وأقدامهم، كيف سيرحم الله حقًا ما اقترفته أيديهم، أو وجوههم، أو أذرعهم، أو أقدامهم من خطيَّة. وندعو الله أن يُحرِّك المسيحيين للصلاة من أجل كل مَن في المساجد والمترددين عليها. ونُصلي من أجل أن يصير المسيحيون مُسرعين إلى رحمة جيرانهم.
es_es: Ora por los lugares religiosos en esta área. Hoy, cuando los musulmanes entren a las mezquitas en toda esta región, ora por aquellos que entran para reflexionar sobre la misericordia de Dios. Cuando siguen todos los pasos de lavarse las manos, rostro, brazos y pies, que les haga preguntarse cómo Dios puede realmente tener misericordia de las acciones pecaminosas que realizan sus manos, rostros, brazos y pies. Pídele a Dios que mueva a los cristianos a orar por las personas dentro de las mezquitas por las que pasan. Ora para que los cristianos sean rápidos para mostrar misericordia a sus vecinos.
fr_fr: Priez pour les lieux de culte dans cette zone. Aujourd’hui, alors que les musulmans entrent dans les mosquées de toute cette zone, priez pour qu’ils réfléchissent à la miséricorde de Dieu. Alors qu’ils se lavent les mains, le visage, les bras et les pieds, qu’ils se demandent comment Dieu peut vraiment avoir pitié des actions pécheresses commises par leurs mains, leurs visages, leurs bras ou leurs pieds. Demandez à Dieu d’inciter les chrétiens à prier pour les personnes qui se trouvent à l’intérieur des mosquées devant lesquelles ils passent. Priez pour que les chrétiens soient prompts à faire preuve de miséricorde envers leur prochain.
hi_in: इस क्षेत्र में धार्मिक स्थलों के लिए प्रार्थना करें। आज, जब मुसलमान पूरे क्षेत्र में मस्जिदों में प्रवेश करते हैं, तो उन लोगों के लिए प्रार्थना करें कि वे प्रवेश करने पर परमेश्वर की दया पर विचार करें। जब वे अपने हाथ, मुँह, बाहें और पैर धोने की क्रिया करते हैं, तो वे विचार करें कि परमेश्वर उनके हाथों, मुँह, बाहों या पैरों द्वारा किए गए पापी कार्यों पर वास्तव में कैसे दया कर सकता है। परमेश्वर से प्रार्थना करें कि वे मसीहियों को प्रेरित करे कि वे उन मस्जिदों के अंदर के लोगों के लिए प्रार्थना करें, जिनके पास से वे चलकर जाते हैं। मसीहियों के लिए प्रार्थना करें कि वे अपने पड़ोसियों पर दया दिखाने में तत्पर रहें।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಇಂದು, ಮುಸ್ಲಿಮರು ಎಲ್ಲಾ ಪ್ರದೇಶದ ಮಸೀದಿಗಳಿಗೆ ಪ್ರವೇಶಿಸುತ್ತಿದ್ದಂತೆ, ಪ್ರವೇಶಿಸುವವರಿಗೆ ದೇವರ ಕರುಣೆಯನ್ನು ಆಲೋಚಿಸಲು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಕೈಗಳು, ಮುಖಗಳು, ತೋಳುಗಳು ಮತ್ತು ಪಾದಗಳನ್ನು ತೊಳೆಯುವ ಮೂಲಕ ಹೋಗುತ್ತಿರುವಾಗ, ಅವರ ಕೈಗಳು, ಮುಖಗಳು, ತೋಳುಗಳು ಅಥವಾ ಪಾದಗಳಿಂದ ಮಾಡಿದ ಪಾಪ ಕಾರ್ಯಗಳ ಮೇಲೆ ದೇವರು ನಿಜವಾಗಿಯೂ ಹೇಗೆ ಕರುಣಿಸುತ್ತಾನೆ ಎಂದು ಅವರು ಆಶ್ಚರ್ಯಪಡುತ್ತಾರೆ. ಅವರು ಹಾದುಹೋಗುವ ಮಸೀದಿಗಳ ಒಳಗಿರುವ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಕ್ರೈಸ್ತರನ್ನು ನಡೆಸಲು ದೇವರನ್ನು ಕೇಳಿ. ಕ್ರೈಸ್ತರು ತಮ್ಮ ನೆರೆಹೊರೆಯವರಿಗೆ ಕರುಣೆ ತೋರಿಸಲು ಶೀಘ್ರವಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore pelos locais religiosos nesta área. Hoje, enquanto os muçulmanos entram em mesquitas por toda a região, ore para que aqueles que entram reflitam sobre a misericórdia de Deus. Enquanto eles realizam os rituais de lavar as mãos, rosto, braços e pés, que isso os faça se perguntarem como Deus poderia realmente ter misericórdia das ações pecaminosas feitas por suas mãos, rostos, braços ou pés. Peça a Deus que mova os cristãos a orarem pelas pessoas dentro das mesquitas pelas quais passam. Ore para que os cristãos sejam rápidos em mostrar misericórdia aos seus vizinhos.
ta: இந்தப் பகுதியில் உள்ள மதரீதியான இடங்களுக்காக ஜெபியுங்கள். இன்று, இந்தப் பகுதி முழுவதும் மசூதிக்குள் நுழையும் இஸ்லாமியர் அனைவரும் தேவனுடைய இரக்கத்தைப் பற்றி நினைக்கும்படி ஜெபியுங்கள். கைவிரல்கள், முகம், கைகள் மற்றும் பாதங்ளைக் கழுவுதல் என்னும் சடங்குகளைச் செய்யும்போது, தங்கள் கைகள், முகங்கள், மற்றும் கால்கள் மூலம் செய்த பாவங்களைக் குறித்து தேவன் எப்படி உண்மையில் இரக்கமுள்ளவராக இருக்கிறார் என்பதை உணரும்படி ஜெபியுங்கள். கிறிஸ்தவர்கள் தாங்கள் கடந்து செல்லும் பகுதியில் உள்ள மசூதிகளின் உள்ளே இருப்பவர்களுக்காக ஜெபிக்கும்படி தேவன் அவர்களுக்கு உணர்த்துமாறு கேளுங்கள். கிறிஸ்தவர்கள் தங்கள் அயலாருக்கு உடனுக்குடன் இரக்கம் செய்யும்படி ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని మత సంబంధ ప్రదేశాల కోసం ప్రార్థించండి. ఈ రోజు, ఈ ప్రాంతంలోని మసీదులను సందర్శించేందుకు ముస్లింలు ప్రవేశిస్తున్నప్పుడు, వారు దేవుని కనికరము గురించి ఆలోచించడానికి ప్రార్థించండి. వారు తమ చేతులు, ముఖం, భుజాలు, పాదాలను కడుక్కుంటున్నప్పుడు, దేవుడు ఎలా నిజంగా వారి పాపకార్యాలపై కనికరము చూపగలడో ఆశ్చర్యపడి ఆలోచించాలనీ ప్రార్థించండి. మసీదుల పక్కన నడుచుకుంటూ వెళుతున్న క్రైస్తవులు ఆ మసీదులలో ఉన్న ప్రజల కోసం ప్రార్థించునట్లు దేవుని ప్రార్థించండి. వారి పొరుగువారికి కనికరము చూపడంలో క్రైస్తవులు త్వరితంగా ఉండాలని ప్రార్థించండి.
ur: اِس علاقہ میں مذہبی مقامات کے لئےدعا کریں۔ آج پورے خطے میں جب مسلمان مسجدوں میں داخل ہوتے ہیں، تو خُدا کی رحمت پر غور کرنے کے لئے داخل ہونے والوں کے لئے دعا کریں۔ جب وہ اپنے ہاتھ، چہرہ، بازُو اور پاؤں دھونے کا عمل کرتے ہیں تو یہ اُن کے سوچنے کا سبب بن جائے کہ خُدا اُن کے ہاتھوں، چہروں،، بازُوؤں اور پاؤں سے سرزد ہوئے گُنہگار اعمال پر کیسے رحم ر سکتا ہے۔ خُدا سے دعا کریں کہ مسیحیوں میں تحریک پیدا کرے کہ جب مساجد کے پاس سے گزرتے ہیں تو جو لوگ اندر ہیں اُن کے واسطے دعا کریں۔ مسیحیوں کے لئے دعا کریں کہ یہ اپنے پڑوسیوں پر رحم کرنے میں جلدی کریں۔
zh_hans: 为这个地区的宗教场所祷告。今天，当穆斯林进入这个地区各处的清真寺时，我们为那些进入清真寺的人祈求，使他们思想神的怜悯。当他们洗手、洗脸、洗胳膊和洗脚时，愿他们想知道神如何才能真正怜悯他们的手、脸、胳膊或脚所做的罪恶行为。求神感动基督徒为他们路过的清真寺内的人们祈求。祈求基督徒能够迅速怜悯他们的邻居。
zh_hant: 為這個地區的宗教場所禱告。今天，當穆斯林進入這個地區各處的清真寺時，我們為那些進入清真寺的人祈求，使他們思想神的憐憫。當他們洗手、洗臉、洗手臂和洗腳時，願他們想知道神如何才能真正憐憫他們的手、臉、手臂或腳所做的罪惡行為。求神感動基督徒為他們路過的清真寺內的人們祈求。祈求基督徒能夠迅速憐憫他們的鄰居。

source: James 3:17 says, "But the wisdom from above is first pure, then peaceable, gentle, open to reason, full of mercy and good fruits, impartial and sincere." God, fill this region with your wisdom–wisdom that is full of mercy. May the other descriptors of wisdom in this verse fill them as well.
ar: تقول يعقوب 3: 17 "أَمَّا الْحِكْمَةُ النَّازِلَةُ مِنْ عِنْدِ اللهِ، فَهِيَ نَقِيَّةٌ طَاهِرَةٌ، قَبْلَ كُلِّ شَيْءٍ. وَهِيَ أَيْضاً تَدْفَعُ صَاحِبَهَا إِلَى الْمُسَالَمَةِ وَالتَّرَفُّقِ. كَمَا أَنَّهَا مُطَاوِعَةٌ، مَمْلُوءَةٌ بِالرَّحْمَةِ وَالأَعْمَالِ الصَّالِحَةِ، مُسْتَقِيمَةٌ: لَا تُمَيِّزُ وَلا تَنْحَازُ وَلا تُنَافِقُ" يا الله، املأ بلادنا بالحكمة - الحكمة التي تفيض بالرحمة. واملأها بكل أوصاف الحكمة التي تحدثت عنها الآية.
es_es: Santiago 3:17 dice: «En cambio, la sabiduría que desciende del cielo es ante todo pura y además pacífica, respetuosa, dócil, llena de compasión y de buenos frutos, imparcial y sincera». Dios, llena esta región con tu sabiduría, sabiduría que está llena de misericordia. Que las otras características de sabiduría en este pasaje también los llenen.
fr_fr: Jacques 3:17 déclare : « Au contraire, la sagesse qui vient d’en haut est en premier lieu pure ; de plus, elle aime la paix, elle est modérée et conciliante, pleine de compassion ; elle produit beaucoup de bons fruits, elle est sans parti pris et sans hypocrisie. » Dieu, remplis cette zone de ta sagesse – une sagesse pleine de compassion. Que les autres descriptions de la sagesse dans ce verset les remplissent aussi.
hi_in: याकूब 3:17 कहता है कि, "पर जो ज्ञान ऊपर से आता है वह पहले तो पवित्र होता है फिर मिलनसार, कोमल और मृदुभाव और दया और अच्छे फलों से लदा हुआ और पक्षपात और कपट रहित होता है।" हे परमेश्वर, इस क्षेत्र को अपनी बुद्धि से भर दीजिए- ऐसी बुद्धि से जो दया से भरी हुई है। वे इस पद में दिये हुए बुद्धि के अन्य वर्णनकर्ताओं से भी भर जाएँ।
kn: [ಯಾಕೋಬ 3:17 ಹೀಗೆ ಹೇಳುತ್ತದೆ "ಆದರೆ ಮೇಲಣಿಂದ ಬರುವ ಜ್ಞಾನವು ಮೊದಲು ನಿರ್ಮಲವಾದದ್ದು, ಆಮೇಲೆ ಸಮಾಧಾನಕರವಾದದ್ದು, ವಿನಯವುಳ್ಳದ್ದು, ಸುಲಭವಾಗಿ ಒಪ್ಪಿಕೊಳ್ಳುವಂಥದು, ಕರುಣೆಯಿಂದಲೂ ಒಳ್ಳೇ ಫಲಗಳಿಂದಲೂ ತುಂಬಿರುವಂಥದ್ದು ಆಗಿದೆ; ಅದರಲ್ಲಿ ಪಕ್ಷಪಾತವೂ ಕಪಟವೂ ಇಲ್ಲ."] ದೇವರೇ, ಈಭಾಗವನ್ನು ಕರುಣೆಯಿಂದ ತುಂಬಿರುವ- ನಿನ್ನ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ತುಂಬು. ಈ ವಚನದಲ್ಲಿರುವ ಇತರ ಬುದ್ಧಿವಂತಿಕೆಯ ವಿವರಣೆಗಳು ಅವರನ್ನೂ ತುಂಬಲಿ.
pt_br: Tiago 3:17 diz: "Mas a sabedoria que vem do alto é antes de tudo pura; depois, pacífica, amável, compreensiva, cheia de misericórdia e de bons frutos, imparcial e sincera". Deus, enche esta região com a tua sabedoria - sabedoria que é cheia de misericórdia. Que as outras descrições de sabedoria nesse versículo encha essas pessoas também.
ta: “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதாயுமிருக்கிறது.” (யாக்கோபு 3:17). தேவனே, முற்றிலும் இரக்கத்தினால் நிறைந்த உம்முடைய ஞானத்தினால் இந்தப் பகுதி முழுவதையும் நிரப்பும். இந்த வசனத்தில் ஞானத்தைக் குறிக்கும் மற்ற காரியங்களால் இவர்கள் நிரப்பப்படுவார்களாக.
te: “ అయితే పైనుండివచ్చు జ్ఞానము మొట్టమొదట పవిత్రమైనది, తరువాత సమాధానకరమైనది, మృదువైనది, సులభముగా లోబడునది, కనికరముతోను మంచి ఫలములతోను నిండుకొనినది, పక్షపాతమైనను వేషధారణయైనను లేనిదియునై యున్నది.“ అని యాకోబు 3:17 చెబుతుంది. దేవా ఈ ప్రాంతమును నీ జ్ఞానముతో నింపుము - కనికరపూర్ణమైన నీ జ్ఞానముతో నింపుము. ఈ లేఖనభాగములో ఉన్న జ్ఞానము యొక్క ఇతర గుణములు కూడా ఈ ప్రాంతమును నింపును గాక.
ur: یعقوب ۳: ۱۷ کہتا ہے" مگر جو حِکمت اُوپر سے آتی ہے اوّل تو وہ پاک ہوتی ہے۔ پِھر مِلنسار حلِیم اور تربِیّت پذِیر۔ رَحم اور اچھّے پَھلوں سے لدی ہُوئی۔ بے طرف دار اور بے رِیا ہوتی ہے"۔ اَے خُدا! اِس خطے کو اپنی حکمت سے بھر دے- اُس حکمت سے جو رحمت سے بھری ہے۔ اِس آیت میں حکمت کی دیگر تفصیلات اُن کو معمور کر دیں۔
zh_hans: 雅各书 3:17说：“唯独从上头来的智慧，先是清洁，后是和平、温良、柔顺、满有怜悯、多结善果、没有偏见、没有假冒。” 神啊，请用你充满怜悯的智慧充满这个地区。愿这节经文中其他智慧的描述也能充满他们。
zh_hant: 雅各書 3:17說：“唯獨從上頭來的智慧，先是清潔，後是和平、溫良、柔順、滿有憐憫、多結善果、沒有偏見、沒有假冒。” 神啊，請用祢充滿憐憫的智慧充滿這個地區。願這節經文中其他智慧的描述也能充滿他們。

source: “Blessed are the pure in heart, for they shall see God." (Matthew 5:8) ESV
ar: "طُوبَى للأَنْقِيَاءِ الْقَلْبِ، فَإِنَّهُمْ سَيَرَوْنَ اللهَ." (متَّى 5 :8).
es_es: «Dichosos los de corazón limpio, porque ellos verán a Dios» (Mateo 5:8).
fr_fr: « Heureux ceux dont le cœur est pur, car ils verront Dieu » (Matthieu 5:8) BDS
hi_in: “धन्य हैं वे, जिन के मन शुद्ध हैं, क्योंकि वे परमेश्﻿वर को देखेंगे।" (मत्ती 5:8) HINOVBSI
kn: ["ಶುದ್ಧ ಹೃದಯವುಳ್ಳವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಅವರು ದೇವರನ್ನು ನೋಡುವರು." (ಮತ್ತಾಯ 5:8)]
pt_br: “Bem-aventurados os puros de coração, pois verão a Deus." (Mateus 5:8 NVI)
ta: “இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனைத் தரிசிப்பார்கள்.” (மத்தேயு 5:8)
te: “ హృదయశుద్ధిగలవారు ధన్యులు; వారు దేవుని చూచెదరు.“ (మత్తయి 5:8)
ur: " مُبارک ہیں وہ جو پاک دِل ہیں کیونکہ وہ خُدا کو دیکھیں گے۔"(متی ۸:۵)۔
zh_hans: “清心的人有福了，因为他们必得见神。”（马太福音 5:8）
zh_hant: 「清心的人有福了，因為他們必得見神。」（太 5:8）

source: Traditional Islam does not teach about having a personal relationship with God. The idea that Jesus communicated in this sermon that those who are pure in heart will see God is incomprehensible to Muslims. Pray for the hearts of Muslims to long to see God and to be curious when they hear Christians talk about their relationship with God through Jesus.
ar: لا يُعلّم الإسلام التقليدي فكرة إقامة علاقة شخصية مع الله، لذلك فإن الفكرة التي أراد الرب يسوع أن يوصلها في هذه العِظة، والتي تقول إنَّ أنقياء القلب يرون الله، ليس من السهل على المُسلمين فهمها. نُصلي من أجل اشتياق قلوب المسلمين إلى رؤية الله، وأن ينتابهم الفضول حين يسمعون المسيحيين يتحدثون عن علاقتهم بالله عن طريق الرب يسوع.
es_es: El islam tradicional no enseña sobre tener una relación personal con Dios. La idea que Jesús transmitió en su sermón que aquellos de corazón limpio verán a Dios es incomprensible para los musulmanes. Ora para que los corazones de los musulmanes anhelen ver a Dios y sientan curiosidad cuando oyen a un cristiano hablar sobre su relación con Dios a través de Jesús.
fr_fr: L’islam traditionnel n’enseigne pas qu’il faut avoir une relation personnelle avec Dieu. L’idée que Jésus a communiquée dans ce sermon, à savoir que ceux qui ont le cœur pur verront Dieu, est incompréhensible pour les musulmans. Priez pour que les cœurs des musulmans aspirent à voir Dieu et pour qu’ils soient curieux lorsqu’ils entendent les chrétiens parler de leur relation avec Dieu par l’intermédiaire de Jésus.
hi_in: पारंपरिक इस्लाम परमेश्वर के साथ एक व्यक्तिगत संबंध बनाने की शिक्षा नहीं देता है। इस प्रचार में यीशु ने जो विचार व्यक्त किया कि जो लोग मन से शुद्ध हैं, वे परमेश्वर को देखेंगे, वह मुसलमानों की समझ से परे है। प्रार्थना करें कि मुसलमानों के मन परमेश्वर को देखने के लिए लालायित हों और जब वे मसीहियों को यीशु के माध्यम से परमेश्वर के साथ अपने संबंध के बारे में बात करते हुए सुनें तो वे उत्सुक हो जायें।
kn: ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಇಸ್ಲಾಂ ಧರ್ಮವು ದೇವರೊಂದಿಗೆ ವೈಯಕ್ತಿಕ ಸಂಬಂಧವನ್ನು ಹೊಂದುವ ಬಗ್ಗೆ ಬೋಧಿಸುವುದಿಲ್ಲ. ಶುದ್ಧ ಹೃದಯವುಳ್ಳವರು ದೇವರನ್ನು ಕಾಣುತ್ತಾರೆ ಎಂದು ಯೇಸು ಈ ಬೋಧನೆಯಲ್ಲಿ ತಿಳಿಸಿರುವ ವಿಚಾರ ಮುಸ್ಲಿಮರಿಗೆ ಅರ್ಥವಾಗುವುದಿಲ್ಲ. ಮುಸ್ಲಿಮರ ಹೃದಯವು ದೇವರನ್ನು ನೋಡಲು ಹಾತೊರೆಯಲು ಮತ್ತು ಕ್ರೈಸ್ತರು ಯೇಸುವಿನ ಮೂಲಕ ದೇವರೊಂದಿಗೆ ತಮ್ಮ ಸಂಬಂಧದ ಬಗ್ಗೆ ಮಾತನಾಡುವುದನ್ನು ಕೇಳಿದಾಗ ಕುತೂಹಲದಿಂದಿರಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: O islamismo tradicional não ensina sobre ter um relacionamento pessoal com Deus. A ideia que Jesus comunicou nesse sermão, de que aqueles que são puros de coração verão a Deus, é incompreensível para os muçulmanos. Ore para que o coração dos muçulmanos anseie por ver Deus e que eles fiquem curiosos quando ouvirem cristãos falando sobre seu relacionamento com Deus por meio de Jesus.
ta: தேவனோடு தனிப்பட்ட விதத்தில் உறவு கொண்டிருப்பதைப் பற்றி பாரம்பரிய இஸ்லாம் போதிப்பதில்லை. இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள் என்று இயேசு இந்தப் பிரசங்கத்தில் சொன்னது இஸ்லாமியருக்கு விளங்கவே விளங்காது. இஸ்லாமியரின் இருதயம் தேவனை தரிசிக்க ஏங்கும்படியும், கிறிஸ்தவர்கள் இயேசுவின் மூலம் தங்களுக்கு தேவனோடு இருக்கும் உறவைப் பற்றிப் பேசுவதைக் கேட்க ஆர்வம் கொள்ளவும் ஜெபியுங்கள்.
te: దేవునితో వ్యక్తిగత సంబంధం కలిగియుండటం గురించి సాంప్రదాయ ఇస్లాం బోధించదు. హృదయశుద్ధి గలవారు దేవుని చూచెదరు అని ఈ సందేశంలో యేసు చెప్పిన భావన ముస్లింలకు అర్థంకానిది. ముస్లింల హృదయాలు దేవునిని చూడాలనే ఆకాంక్షతో నిండివుండాలని మరియు క్రైస్తవులు యేసు ద్వారా దేవునితో తమ సంబంధం గురించి మాట్లాడినప్పుడు వారు ఆసక్తిగా ఉండాలని ప్రార్థించండి.
ur: روایتی اِسلام خُدا کے ساتھ شخصی تعلق رکھنے کی تعلیم نہیں دیتا۔ جس بات کا ذکر یسوع نے اپنے وعظ میں کِیا کہ" مُبارک ہیں وہ جو پاک دِل ہیں کیونکہ وہ خُدا کو دیکھیں گے "مسلمانوں کے لئے ناقابلِ فہم ہے۔ مسلمانوں کے دلوں کے واسطے دعا کریں کہ وہ خُدا کو دیکھنے کے مشتاق ہوں اور جب مسیحیوں کو یسوع کے ذریعے خُدا کے ساتھ اپنے رشتے کی بات کرتے سُنتےہیں تو تجسس کریں۔
zh_hans: 传统伊斯兰教并不教导与真主建立个人关系。耶稣在这次讲道中传达的观念是，清心者会见到神，这对穆斯林来说是难以理解的。祈求穆斯林的心渴望见到神，并在听到基督徒谈论他们通过耶稣与神的关系时感到好奇。
zh_hant: 傳統伊斯蘭教並非教導與真主建立個人關係。耶穌在這次講道中傳達的觀念是，清心者會見到神，這對穆斯林來說是難以理解的。祈求穆斯林的心渴望見到神，並在聽到基督徒談論他們透過耶穌與神的關係時感到好奇。
