Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Hamza kicked the ball gently toward little Ahmed. He was a good little player, and so handsome too! Hamza’s father-heart swelled with pride as he took his son’s hand to get changed for evening prayers. He could hear the pre-prayer reading of the Quran echoing from the neighborhood minaret, and tonight would be special. Ramadan always was, but tonight, Ahmed would come with him. His wife kissed their son on the top of his Islamic skull cap. “Mashallah,” father and son both whispered, beaming with pride as they took off hand in hand down the street, joining other men and boys making their way to the post-iftar (fast-breaking meal) evening of Quranic readings and prayers. Ahmed’s little prayer rug started to slip from under his small right arm, where he’d tucked it securely. Hamza quickly caught it and looked into his big brown eyes, his face pivoting to one of concern. “I would do anything for this boy,” Hamza thought as they continued their walk to the mosque, “But what if I don’t know what to do? The world we live in is becoming more secular. What if he doubts his faith or pulls away from the family?” The thought of his OWN doubts made him shudder. “Ask, seek, knock….” How could he show his son the right way when he himself was secretly so unsure?
ar: ركل حمزة الكرة برفق نحو ابنه أحمد. وكان أحمد لاعبًا صغيرًا وماهرًا، ووسيما أيضا! امتلأ قلب حمزة فخرًا عندما أمسك بيد ابنه ليغير ملابسه استعدادا لصلاة العشاء. لقد كان بإمكانه سماع تلاوة قرآن ما قبل الصلاة تصدح من مئذنة الحي، ولكن الليلة مميزة. كان ليالي رمضان دائمًا مميزًا، ولكن الليلة سيذهب معه أحمد. قبَّلت زوجته ابنهما على قمة قبعته الإسلامية. وهمس الأب والابن "ما شاء الله"، وكانت الابتسامة العريضة تعلو وجهيهما وهما منطلقين متشابكي الأيدي في الشارع، يطويان الأرض لينضما إلى رجال وفتيان آخرين في طريقهم إلى صلوات وأدعية ما بعد الإفطار. وإذ بسجادة صلاة أحمد الصغيرة تنزلق من أسفل ذراعه اليُمنى، حيث كان قد يُطبق عليها بإحكام. فأمسك حمزة بها بسرعة ونظر في عيني أحمد البنيتين الواسعتين، وبدت على وجهه أمارات القلق وقال "سأفعل أي شيء من أجل هذا الصبي"، فكر حمزة بينما كأنا يواصلان سيرهما إلى المسجد وقال في نفسه "ولكن ماذا لو لم أعرف ماذا أفعل؟ العالم الذي نعيش فيه أصبح أكثر علمانية. ماذا لو ارتاب في إيمانه أو هَجَر الأسرة؟". كانت أفكار ارتياب ابنه تجعله يرتجف. "اسأل، ابحث، اطرق…" كيف له أن يُرشد ابنه إلى الطريق القويم وهو في قرارة نفسه غير متأكد؟
es_es: Hamza pateó la pelota suavemente hacia el pequeño Ahmen. Era un buen pequeño jugador, ¡y muy apuesto! El corazón de padre de Hamza se hinchaba de orgullo al tomar la mano de su hijo para cambiarse para las oraciones vespertinas. Podía escuchar la lectura del Corán previa a la oración que hacía eco en el minarete del barrio, y esta noche sería especial. El Ramadán siempre lo es, pero esta noche, Ahmed iría con él. Su esposa besó a su hijo en la parte de arriba de su gorro islámico. «Mashallah», susurraron padre e hijo, sonriendo con orgullo al salir tomados de la mano a la calle, uniéndose a otros hombres y niños que se dirigían a la noche después del iftar (comida para romper el ayuno) con lecturas coránicas y oraciones. La pequeña alfombra de oraciones de Ahmen comenzó a resbalarse debajo de su pequeño brazo, donde la tenía agarrada. Hamza la atrapó rápido y lo miró a los ojos, con una mirada de preocupación. «Haría lo que sea por este niño», pensó Hamza mientras seguían caminando hacia la mezquita, «pero ¿y si no sé qué hacer? El mundo en el que vivimos es cada vez más secular. ¿Y si duda de su fe o se aleja de la familia?» Pensar en sus PROPIAS dudas lo hizo temblar. «Pide, busca, golpea…» ¿Cómo podía mostrarle a su hijo la manera correcta cuándo él mismo en secreto estaba tan inseguro?
fr_fr: Hamza a envoyé le ballon doucement vers le petit Ahmed. C’était un bon petit joueur, et si beau en plus ! Le cœur de père de Hamza était comblé de fierté lorsqu’il prenait la main de son fils pour se changer en vue des prières du soir. Il pouvait entendre la lecture du Coran avant la prière, qui résonnait depuis le minaret du quartier, et ce soir serait spécial. Le ramadan l’était toujours, mais ce soir, Ahmed viendrait avec lui. Sa femme a embrassé leur fils sur le haut de sa calotte islamique. « Mashallah », ont murmuré le père et le fils, rayonnants de fierté, alors qu’ils marchaient main dans la main dans la rue, rejoignant les autres hommes et garçons qui se rendaient à la soirée de lectures coraniques et de prières qui suit l’iftar (repas de rupture du jeûne). Le petit tapis de prière d’Ahmed a commencé à glisser sous son petit bras droit, où il l’avait bien rangé. Hamza l’a rapidement attrapé et l’a regardé dans ses grands yeux bruns, son visage se transformant en un visage inquiet. « Je ferais n’importe quoi pour ce garçon », a pensé Hamza alors qu’ils poursuivaient leur chemin vers la mosquée, « mais que se passera-t-il si je ne sais pas quoi faire ? Le monde dans lequel nous vivons devient de plus en plus séculier. Et s’il doute de sa foi ou s’éloigne de la famille ? » L’idée de ses doutes le fait frémir. « Demandez, cherchez, frappez… » Comment pouvait-il montrer à son fils le bon chemin alors qu’il était lui-même secrètement si peu sûr de lui ?
hi_in: हमजा ने धीरे से गेंद को छोटे अहमद की ओर पैर से मार दिया। वह एक अच्छा छोटा खिलाड़ी था, और बहुत सुंदर भी था! शाम की नमाज़ के लिए कपड़े बदलने के लिए अपने बेटे का हाथ थामते हुए हमज़ा का पिता-मन घमण्ड से भर गया था। वह पड़ोस की मीनार से नमाज़ से पहले कुरान शरीफ के पढ़े जाने की आवाज़ें सुन सकता था, और आज की रात अनोखी होने वाली थी। रमज़ान हमेशा से ही अनोखा रहा है, लेकिन आज की रात अहमद उसके साथ आने वाला था। उसकी पत्नी ने अपने बेटे की इस्लामी टोपी के ऊपर से उसे चूमा। "माशाल्लाह," पिता और पुत्र दोनों ने फुसफुसाते हुए कहा, घमण्ड से मुस्कराते हुए वे सड़क पर हाथ में हाथ डाले दूसरे पुरुषों और लड़कों के साथ इफ़्तार के बाद क़ुरान-शरीफ़ पढ़ने और नमाज़ पढ़ने के लिए निकल पड़े। अहमद की छोटी सी नमाज़ की चटाई उसके छोटे से दाहिने हाथ के नीचे से खिसकने लगी, जहाँ उसने उसे सुरक्षित रूप से रखा हुआ था। हमज़ा ने शीघ्रता से उसे पकड़ लिया और उसकी बड़ी भूरी आँखों में देखा, उसका चेहरा चिंता से भरा हुआ था। “मैं इस लड़के के लिए कुछ भी करूँगा,” हमज़ा ने मस्जिद की ओर चलते हुए सोचा, “परन्तु अगर मुझे नहीं पता कि क्या करना है तो क्या होगा? जिस दुनिया में हम रहते हैं, वह अधिक धर्मनिरपेक्ष होती चली जा रही है। क्या होगा अगर उसे अपने धर्म पर संदेह हो या वह परिवार से दूर हो जाए?” अपने स्वयं के संदेह के बारे में सोचकर ही वह काँप उठा। “माँगो, ढूँढो, खटखटाओ…” जब वह स्वयं ही गुप्त रूप से इतना अनिश्चित था, तो वह अपने बेटे को सही मार्ग कैसे दिखा सकता था?
kn: ಹಮ್ಜಾ ಚೆಂಡನ್ನು ಪುಟ್ಟ ಅಹ್ಮದ್ ಕಡೆಗೆ ನಿಧಾನವಾಗಿ ಒದ್ದನು. ಅವನು ಉತ್ತಮ ಪುಟ್ಟ ಆಟಗಾರನಾಗಿದ್ದನು ಮತ್ತು ಹೆಚ್ಚು ಸುಂದರವಾಗಿದ್ದನು! ಸಂಜೆಯ ಪ್ರಾರ್ಥನೆಗೆ ಹೋಗಲು ಮಗನ ಕೈ ಹಿಡಿದ ಹಮ್ಜಾನ ತಂದೆ -ಹೃದಯ ಹೆಮ್ಮೆಯಿಂದ ಉಬ್ಬಿತು. ನೆರೆಹೊರೆಯ ಮಿನಾರೆಟ್ನಿಂದ ಪ್ರತಿಧ್ವನಿಸುತ್ತಿರುವ ಖುರಾನ್ನ ಪೂರ್ವ-ಪ್ರಾರ್ಥನೆ ಓದುವಿಕೆಯನ್ನು ಅವರು ಕೇಳುತ್ತಿದ್ದರು ಮತ್ತು ಇಂದು ರಾತ್ರಿ ವಿಶೇಷವಾಗಿರುತ್ತದೆ. ರಂಜಾನ್ ಯಾವಾಗಲೂ, ಆದರೆ ಇಂದು ರಾತ್ರಿ, ಅಹ್ಮದ್ ಅವನೊಂದಿಗೆ ಬರುತ್ತಾನೆ. ಅವನ ಹೆಂಡತಿ ಮಗನನ್ನು ಅವನ ಇಸ್ಲಾಮಿಕ್ ತಲೆಯ ಟೋಪಿಯ ಮೇಲೆ ಮುದ್ದಿಟ್ಟಳು. "ಮಶಾಲ್ಲಾಹ್," ತಂದೆ ಮತ್ತು ಮಗ ಇಬ್ಬರೂ ಪಿಸುಗುಟ್ಟಿದರು, ಅವರು ಬೀದಿಯಲ್ಲಿ ಒಬ್ಬರ ಕೈ ಒಬ್ಬರು ಹಿಡಿದುಕೊಂಡು ಹೆಮ್ಮೆಯಿಂದ ಹೊಳೆಯುತ್ತಿದ್ದರು, ಇತರ ಪುರುಷರು ಮತ್ತು ಹುಡುಗರೊಂದಿಗೆ ಇಫ್ತಾರ್ ನಂತರದ (ಉಪವಾದ ಮುರಿಯುವ ಊಟ) ಸಂಜೆ ಕುರಾನ್ ವಾಚನ ಮತ್ತು ಪ್ರಾರ್ಥನೆಗಳಿಗೆ ದಾರಿ ಮಾಡಿದರು. ಅಹ್ಮದ್ನ ಪುಟ್ಟ ಪ್ರಾರ್ಥನಾ ಕಂಬಳಿ ಅವನ ಸಣ್ಣ ಬಲಗೈಯಿಂದ ಜಾರಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿತು, ಅಲ್ಲಿ ಅವನು ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಸಿಕ್ಕಿಸಿದನು. ಹಮ್ಜಾ ಬೇಗನೆ ಅದನ್ನು ಹಿಡಿದನು ಮತ್ತು ಅವನ ದೊಡ್ಡ ಕಂದು ಕಣ್ಣುಗಳನ್ನು ನೋಡಿದನು, ಅವನ ಮುಖವು ಕಾಳಜಿಯ ಕಡೆಗೆ ತಿರುಗಿತು. "ನಾನು ಈ ಹುಡುಗನಿಗಾಗಿ ಏನು ಬೇಕಾದರೂ ಮಾಡುತ್ತೇನೆ," ಅವರು ಮಸೀದಿಗೆ ತಮ್ಮ ನಡಿಗೆಯನ್ನು ಮುಂದುವರೆಸಿದಾಗ ಹಮ್ಜಾ ಹೀಗೆ ಯೋಚಿಸಿದನು, "ಆದರೆ ನನಗೆ ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿದಿಲ್ಲದಿದ್ದರೆ ಹೇಗೆ? ನಾವು ವಾಸಿಸುವ ಲೋಕವು ಹೆಚ್ಚು ಜಾತ್ಯತೀತವಾಗುತ್ತಿದೆ. ಅವನು ತನ್ನ ನಂಬಿಕೆಯನ್ನು ಅನುಮಾನಿಸಿದರೆ ಅಥವಾ ಕುಟುಂಬದಿಂದ ದೂರ ಹೋದರೆ ಹೇಗೆ? ಅವನ ಸ್ವಂತ ಅನುಮಾನಗಳ ಆಲೋಚನೆಯು ಅವನನ್ನು ನಡುಗಿಸಿತು. "ಕೇಳಿ, ಹುಡುಕಿ, ತಟ್ಟಿ…" ತನ್ನ ಮಗನಿಗೆ ರಹಸ್ಯವಾಗಿ ಖಚಿತವಾಗದಿರುವಾಗ ಅವನು ಹೇಗೆ ಸರಿಯಾದ ಮಾರ್ಗವನ್ನು ತೋರಿಸಬಲ್ಲನು?
pt_br: Hamza chutou a bola devagar em direção ao pequeno Ahmed. Ele era uma criança muito bonita e também mostrava um certo talento com a bola! O coração paterno de Hamza se encheu de orgulho quando ele pegou a mão do filho e o levou para que se vestisse para as orações noturnas. Ele podia ouvir a leitura do Alcorão que precedia a oração ecoando do minarete do bairro, e esta noite seria especial. O Ramadã sempre era uma ocasião especial, mas esta noite Ahmed iria com ele. Sua esposa beijou o filho no topo de seu gorro islâmico. "Mashallah", pai e filho sussurraram, sorrindo de orgulho enquanto saíam de mãos dadas pela rua, juntando-se a outros homens e meninos que seguiam para a noite de leituras do Alcorão e orações pós-iftar (refeição de quebra do jejum). O pequeno tapete de oração de Ahmed começou a escorregar debaixo de seu bracinho direito, onde ele tentava mantê-lo seguro. Hamza rapidamente o pegou e olhou em seus grandes olhos castanhos, com seu rosto mudando para um ar de preocupação: “Eu faria qualquer coisa por esse garoto”, pensou Hamza enquanto continuavam a caminhada até a mesquita. “Mas e se eu não souber o que fazer? O mundo em que vivemos está se tornando mais secular. E se ele duvidar de sua fé ou se afastar da família?” O pensamento cheio de suas PRÓPRIAS dúvidas o fez estremecer. “Peça, busque, bata…” Como ele poderia mostrar o caminho a seu filho, se ele mesmo tinha tantas dúvidas secretas?
ta: ஹம்ஸா பந்தை சிறுவன் அகமதுவிடம் மெதுவாக உதைத்துத் தள்ளினான். அவன் நல்ல விளையாட்டு வீரன், அழகாகவும் இருந்தான்! மாலை நேர ஜெபத்திற்காக தன் மகனின் கையைப் பிடித்து அழைத்துச் சென்ற தகப்பனாகிய ஹம்ஸாவின் இருதயம் பெருமையில் பூரித்தது. அருகிலிருந்த மசூதியில் ஜெப நேரத்திற்கு முன் வாசிக்கப்படும் குரான் வசனங்கள் காதில் விழுந்தன, இன்றிரவு விசேஷமாக இருக்கும். ரமலான் எப்போதுமே விசேஷமாகத்தான் இருந்தது, ஆனால் இன்றிரவு அகமதுவும் தன்னோடு வருவதால் கூடுதல் சிறப்பானது. அவருடைய மனைவி தங்கள் மகனின் இஸ்லாமிய தொப்பியின் மீது முத்தமிட்டாள். அப்பாவும், மகனும் “அல்லாவுக்கு துதி” என்று முனகினார்கள், அவர்கள் இருவரும் கைகோர்த்து தெருவின் நடந்து சென்று, மற்ற ஆண்களுடனும், சிறுவர்களுடனும் குரான் வாசிப்பையும், ஜெபத்தையும் முடித்து, உபவாசத்தை நிறைவு செய்யும் விருந்தில் பங்கேற்கச் சென்றபோது, அவர்களின் இருதயம் பெருமையால் பொங்கியது. அகமது ஜெபத்திற்குப் பயன்படுத்தும் பாய் அவனுடைய வலது கை இடுக்கில் இறுகப் பிடித்திருந்தாலும் நழுவியது. அதை ஹம்ஸா விரைந்துப் பிடித்து, மகனின் பெரிய கண்களை அக்கறையோடு உற்றுப் பார்த்தார். மசூதி பயணத்தைத் தொடர்ந்த ஹம்ஸா, “இந்தப் பையனுக்காக நான் எதையும் செய்வேன். ஆனால் என்ன செய்யவேண்டும் என்று தெரியவில்லை என்றால் என்னவாகும்? நாம் வாழும் இந்த உலகம் பாதுகாப்பு அற்றதாகி விட்டது. அவன் தன் நம்பிக்கையை சந்தேகப்பட்டு, குடும்பத்தை விட்டு விலகிவிட்டால் என்னாவது?” இந்த நினைவுகளால் ஹம்ஸா சற்று அதிர்ந்துதான் போனார். கேட்பதையும், தட்டுவதையும், திறப்பதையும்” பற்றித் தனக்கே நிச்சயமாகத் தெரியாதபோது, தன் மகனுக்கு எப்படி சரியான வழியைக் காண்பிப்பது?
te: హమ్జా చిన్న అహ్మద్ వైపు బంతిని మెల్లగా తన్నాడు. అతను మంచి ఆటగాడు, చాలా అందంగా కూడా ఉన్నాడు! సాయంత్రం ప్రార్థనల కోసం తయారయ్యేందుకు తన కొడుకు చేయి పట్టుకున్నప్పుడు, హమ్జా తండ్రి హృదయం గర్వంతో ఉప్పొంగింది. పొరుగునే ఉన్న మినారెట్ నుండి ఖురాన్ పఠనం వినిపిస్తోంది, మరియు ఈ రాత్రి ప్రత్యేకమైనది. రంజాన్ ఎల్లప్పుడూ ప్రత్యేకమైనదే, కానీ ఈ రాత్రి అహ్మద్ కూడా అతనితో వస్తాడు. అతని భార్య వారి కొడుకును ఇస్లామిక్ పుర్రె టోపీపై ముద్దు పెట్టుకుంది. "మాషా అల్లాహ్," తండ్రి మరియు కొడుకు ఇద్దరూ గర్వంతో నవ్వుతూ, చేతులు పట్టుకొని వీధిలో నడుచుకుంటూ, ఇఫ్తార్ (ఉపవాసం విరమించే భోజనం) తర్వాత ఖురాన్ పఠనాలు మరియు ప్రార్థనల కోసం వెళుతున్న ఇతర పురుషులు మరియు బాలురతో కలిశారు. అహ్మద్ యొక్క చిన్న ప్రార్థన చాప అతని చిన్న కుడి చేతి క్రింద నుండి జారిపోవడం మొదలైంది, అక్కడ అతను దానిని భద్రంగా పెట్టుకున్నాడు. హమ్జా వెంటనే దానిని పట్టుకుని, అతని పెద్ద గోధుమరంగు కళ్ళలోకి చూశాడు, అతని ముఖం ఆందోళనతో నిండిపోయింది. "నేను ఈ అబ్బాయి కోసం ఏదైనా చేస్తాను," అని హమ్జా మసీదుకు నడుచుకుంటూ వెళ్తున్నప్పుడు అనుకున్నాడు, "కానీ నేను ఏమి చేయాలో తెలియకపోతే? మనం జీవిస్తున్న ప్రపంచం మరింత లౌకికవాదంగా మారుతోంది. అతను తన విశ్వాసాన్ని అనుమానిస్తే లేదా కుటుంబం నుండి దూరమైతే ఏమి చేయాలి?" తన సొంత సందేహాల ఆలోచన అతన్ని వణికించింది. "అడగండి, వెదకండి, తట్టండి…." తాను రహస్యంగా అంతగా అనుమానంతో ఉన్నప్పుడు, తన కొడుకుకు సరైన మార్గాన్ని ఎలా చూపగలడు?
ur: حمزہ نےگیند کو آہستہ سے چھوٹے احمد کی طرف کِک ماری۔ وہ ایک اچھا چھوٹا کھلاڑی تھا اور بہت خوبصورت بھی۔ حمزہ کےوالدنے جب اپنے بیٹے کا ہاتھ پکڑ کر اُسے شام کی نماز وں کے لئے تبدیل کِیا تو اُس کا دِل فخر سے پھُول گیا۔ وہ قبل از نماز محلے کے مینار سے قرآن کی تلاوت کی گونج سُن سکتا تھا، اور آج کی رات خاص ہوگی، رمضان ہمیشہ آتا تھا، لیکن آج رات احمد اُس کے ساتھ آئے گا۔ ا ُ س کی بیوی نے اپنے بیٹے کو سر پر پہنی اسلامی ٹوپی پر سے بوسہ دِیا۔ "ماشا اَللہ"، باپ بیٹا جب ہاتھ میں ہاتھ ڈالے گلی میں جاتے ہُوئے دیگر آدمیوں اور لڑکوں سے ملے جو افطار ی سے پیشتر (روزہ کھولنا) تراویہ اور نماز کے لئے سرگوشیاں کرتے جارہے تھے تو فخر سے چمک رہے تھے۔ احمد کا چھوٹا جائز نماز اُس کے دائیں بازو سے نیچے پھسلنے لگا، جہاں اُس نے اُسے مضبوطی سے باندھا ہُوا تھا۔ حمزہ نے جلدی سے اُسے تھام لِیا اور اُس کی بڑی بڑی بھُوری آنکھوں میں دیکھا، اُس کے چہرے پر تشویش کی لہر دوڑ گئی۔ حمزہ نے مسجد کی جانب چلتے ہُوئے سوچا "مَیں اِس لڑکے کے واسطے کچھ بھی کروں گا، لیکن اگر مجھے پتا نہ ہُوا کہ کیاکرنا ہے تو مَیں کیا کروںگا؟ جس دُنیا میں ہم رہتے ہیں یہ بہت لادِین ہوتی جارہی ہے۔ اگر اِس کو اپنے اِیمان پر شک ہوگیا اوریہ اپنےخاندان سے دُور ہوگیا تو کیا ہوگا؟" وہ اپنے ہی شکوک و شبہات کے خیال سے کانپ گیا۔ "مانگو، ڈھونڈو، کھٹکھٹاؤ۔۔۔" وہ اپنے بیٹے کو سیدھا راستہ کیسےدِکھا سکتا تھا جب کہ وہ خُو د خفیہ طور پر بے یقینی کا شکار تھا؟
zh_hans: 哈姆扎轻轻地将球踢向小艾哈迈德。他是一个很好的小球员，而且也很帅！当哈姆扎牵着儿子的手去换衣服准备晚间祈祷时，他为父的心充满了自豪。他可以听到祈求前诵读古兰经的声音从附近的尖塔上回响，今晚将会很特别。斋月总是如此，但今晚，艾哈迈德会和他一起去。他的妻子亲吻了儿子的伊斯兰无边帽顶部。 “玛沙拉，”父亲和儿子低声说道，脸上洋溢着骄傲的笑容，他们手拉手沿着街道出发，加入其他男人和男孩的行列，前往开斋后晚上的古兰经诵读和祷告的活动。艾哈迈德的小祷告毯开始从他小右臂下面滑落，他把它牢牢地塞在那里。哈姆扎很快抓住了它，看着他棕色的大眼睛，脸上露出关切的表情。“我愿意为这个男孩做任何事情，”当他们继续走向清真寺时，哈姆扎想，“但是，如果我不知道该怎么办呢？我们生活的世界正变得更加世俗。如果他怀疑自己的信仰，或者脱离家庭怎么办？” 一想到自己的怀疑，他就不寒而栗。 “祈求、寻找、叩门……”当他自己内心如此不确定的时候，他怎么能向儿子指明正确的道路呢？
zh_hant: 哈姆扎轻轻地将球踢向小艾哈迈德。他是一个很好的小球员，而且也很帅！当哈姆扎牵着儿子的手去换衣服准备晚间祈祷时，他为父的心充满了自豪。他可以听到祈求前诵读古兰经的声音从附近的尖塔上回响，今晚将会很特别。斋月总是如此，但今晚，艾哈迈德会和他一起去。他的妻子亲吻了儿子的伊斯兰无边帽顶部。 “玛沙拉，”父亲和儿子低声说道，脸上洋溢着骄傲的笑容，他们手拉手沿着街道出发，加入其他男人和男孩的行列，前往开斋后晚上的古兰经诵读和祷告的活动。艾哈迈德的小祷告毯开始从他小右臂下面滑落，他把它牢牢地塞在那里。哈姆扎很快抓住了它，看着他棕色的大眼睛，脸上露出关切的表情。“我愿意为这个男孩做任何事情，”当他们继续走向清真寺时，哈姆扎想，“但是，如果我不知道该怎么办呢？我们生活的世界正变得更加世俗。如果他怀疑自己的信仰，或者脱离家庭怎么办？” 一想到自己的怀疑，他就不寒而栗。 “祈求、寻找、叩门……”当他自己内心如此不确定的时候，他怎么能向儿子指明正确的道路呢？

source: May the church in this region ask, seek, and knock on behalf of the multitudes of Muslim peoples that surround them. Give them ideas, next steps, and vision for how they can fruitfully engage lost people, find people of peace, and help start Discovery Bible Studies. Equip your church to make disciples who do the same -- ask, seek, and knock on behalf of those who don't know you yet. For every believer who continues to ask God to intervene on behalf of their lost family members, give them confidence and faith that their Heavenly Father wants to give good gifts. Give them faith that you may want to use their testimony as part of the way you bring their family members into the Kingdom.
ar: لتسأل كنيسة هذا البلد، وتطلب، وتقرع نيابةً عن أعداد المسلمين الكثيرة التي تحيط بها. يا رب امنح كنيستك أفكارًا، وخطوات تالية، ورؤية لطريقة العمل المُثمر مع الضالين، ومقابلة أشخاصًا مسالمين، وأعِنها على بدء دراسات الكتاب المقدس الاستكشافية. أعِدّ كنيستك لكي تُتلمذ أناس يُتلمذون آخرين - - ويسألون، ويطلبون، ويقرعون نيابةً عن الذين لم يعرفونك بعد. وامنح كل مؤمن يطلب الله باستمرار أن يتدخَّل نيابةً عن الضالين من أفراد عائلته، وامنحهم الثقة والإيمان بأبيهم السماوي الذي يُعطي عطايا جيدة. أعطهم الإيمان الذي تُريده لكي تجلب شهاداتهم أفراد عائلاتهم لملكوتك.
es_es: Que la iglesia en esta región pida, busque y golpee por las multitudes de personas musulmanas que los rodean. Dales ideas, próximos pasos y visión de cómo pueden llamar la atención de los perdidos, hallar gente de paz y ayudar a comenzar estudios bíblicos. Equipa a tu iglesia para hacer discípulos que hagan lo mismo: pedir, buscar y golpear por aquellos que aún no te conocen. Por cada creyente que sigue pidiéndole a Dios que intervenga por sus familiares perdidos, dale confianza y fe de que su Padre celestial quiere dar buenos regalos. Dales fe en que quizás quieras usar su testimonio como parte de la forma en que atraes a los familiares al Reino.
fr_fr: Puisse l’Église de cette zone demander, chercher et frapper en faveur des multitudes de peuples musulmans qui l’entourent. Donne-leur des idées, des étapes suivantes et une vision sur la manière dont elles peuvent engager de manière fructueuse des personnes perdues, trouver des personnes en paix et lancer des groupes d’études bibliques de découverte. Équipe ton Église pour qu’elle forme des disciples qui fassent de même – demander, chercher et frapper en faveur de ceux qui ne te connaissent pas encore. Pour chaque croyant qui continue à demander à Dieu d’intervenir en faveur des membres perdus de sa famille, donne-leur la confiance et la foi que leur Père céleste veut leur faire de bons cadeaux. Donne-leur la foi que tu désires peut-être utiliser leur témoignage pour amener les membres de leur famille dans le royaume.
hi_in: इस क्षेत्र में कलीसिया अपने आस-पास के मुस्लिम लोगों की भीड़ की ओर से माँगे, ढूँढे और खटखटाये। उन्हें विचार, अगले कदम, और दृष्टि दें कि वे कैसे खोए हुए लोगों को फलदायी रूप से सम्मिलित कर सकते हैं, शांति के लोगों को ढूँढ सकते हैं और डिस्कवरी बाइबल अध्ययन आरम्भ करने में सहायता कर सकते हैं। अपनी कलीसिया को ऐसे शिष्य बनाने के लिए तैयार करें, जो स्वयं ऐसा ही करें - माँगें, ढूँढे और उन लोगों की ओर से खटखटाएँ जो अभी तक आपको नहीं जानते हैं। हर उस विश्वासी के लिए जो अपने खोए हुए परिवार के सदस्यों की ओर से हस्तक्षेप करने के लिए परमेश्वर से लगातार विनती करता रहता है, उन्हें यह भरोसा और विश्वास दें कि उनका स्वर्गीय पिता अच्छे उपहार देना चाहता है। उन्हें यह विश्वास दिलाएँ कि आप उनके परिवार के सदस्यों को राज्य में लाने की रीति के रूप में उनकी गवाही का उपयोग करना चाह सकते हैं।
kn: ಈ ಪ್ರದೇಶದ ಸಭೆ ಅವರನ್ನು ಸುತ್ತುವರೆದಿರುವ ಬಹುಸಂಖ್ಯೆಯ ಮುಸ್ಲಿಂ ಜನರ ಪರವಾಗಿ ಬೇಡಿಕೊಳ್ಳಲಿ, ಹುಡುಕಲಿ ಮತ್ತು ತಟ್ಟಲಿ. ಕಳೆದುಹೋದ ಜನರನ್ನು ಅವರು ಹೇಗೆ ಫಲಪ್ರದವಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳಬಹುದು, ಶಾಂತಿಯ ಜನರನ್ನು ಹುಡುಕಬಹುದು ಮತ್ತು ಸತ್ಯವೇದದ ಅನ್ವೇಷಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಹೇಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ಎಂಬುದರ ಕುರಿತು ಅವರಿಗೆ ಆಲೋಚನೆಗಳು, ಮುಂದಿನ ಹಂತಗಳು ಮತ್ತು ದರ್ಶನವನ್ನು ನೀಡಿ. ಅದೇ ರೀತಿಯಲ್ಲಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ನಿಮ್ಮ ಸಭೆಯನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ - ನಿಮ್ಮನ್ನು ಇನ್ನೂ ತಿಳಿದಿಲ್ಲದವರ ಪರವಾಗಿ ಬೇಡಿಕೊಳ್ಳಿ, ಹುಡುಕಿರಿ ಮತ್ತು ತಟ್ಟಿರಿ. ತಮ್ಮ ಕಳೆದುಹೋದ ಕುಟುಂಬದ ಸದಸ್ಯರ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುವಂತೆ ದೇವರನ್ನು ಕೇಳುವುದನ್ನು ಮುಂದುವರಿಸುವ ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಗೆ, ಅವರ ಪರಲೋಕದ ತಂದೆಯು ಉತ್ತಮ ವರಗಳನ್ನು ನೀಡಲು ಬಯಸುತ್ತಾನೆ ಎಂಬ ವಿಶ್ವಾಸ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ನೀಡಿ. ನೀವು ಅವರ ಕುಟುಂಬ ಸದಸ್ಯರನ್ನು ದೇವರ ರಾಜ್ಯಕ್ಕೆ ತರುವ ರೀತಿಯಲ್ಲಿ ಅವರ ಸಾಕ್ಷಿಯನ್ನು ಉಪಯೋಗಿಸಲು ನೀವು ಬಯಸಬಹುದು ಎಂಬ ನಂಬಿಕೆಯನ್ನು ಅವರಿಗೆ ನೀಡಿ.
pt_br: Que a igreja nesta região peça, busque e bata em nome das multidões de muçulmanos que os cercam. Senhor, dá a eles ideias, próximos passos e visão de como eles podem envolver os perdidas de uma forma eficiente, encontrar pessoas de paz e ajudar a iniciar grupos de estudos bíblicos. Capacita a tua igreja para gerar discípulos que façam o mesmo — peçam, busquem e batam em nome daqueles que ainda não te conhecem. Dá a cada crente que clama pela salvação de seus familiares perdidos a confiança e a fé de que seu Pai Celestial quer lhes dar boas dádivas. Dá-lhes a fé necessária para compreender que tu podes usar o testemunho deles para trazer seus familiares para o Reino.
ta: இந்தப் பகுதியில் உள்ள சபை, தங்களைச் சுற்றியுள்ள பெருந்திரளான இஸ்லாமியருக்காக கேட்கவும், தட்டவும், தேடவும் செய்வதாக. இரட்சிக்கப்படாதவர்களுடன் எப்படிப் பயனுள்ள விதத்தில் தொடர்புகொள்வது, சமாதானம் செய்பவர்களை எப்படிக் கண்டுபிடிப்பது, மற்றும் டிஸ்கவரி வேதபாட வகுப்புகளை எப்படித் துவங்குவது என்பதைப் பற்றி அவர்களுக்கு யோசனைகளையும், அடுத்து செய்ய வேண்டிய முயற்சிகளையும், தரிசனங்களையும் தாரும். கேட்கவும், தட்டவும், தேடவும் தெரியாதவர்களுக்காக அவற்றைச் செய்யும் சீஷர்களை உருவாக்கும்படி உம் சபையை ஆயத்தப்படுத்தும். ஒவ்வொரு விசுவாசியும் இரட்சிக்கப்படாத தங்கள் குடும்பத்தில் தேவன் இடைபட வேண்டுமென்று தொடர்ந்து கேட்கும்போது, தங்கள் பரம பிதா நல்ல ஈவுகளைக் கொடுக்க விரும்புகிறார் என்னும் நிச்சயத்தை அவர்களுக்குத் தாரும். அவர்களின் குடும்பத்தினரை ராஜ்யத்தின் அங்கத்தினராக மாற்றும் வழியில் அவர்களுடைய சாட்சியை நீர் பயன்படுத்த விரும்புகிறீர் என்னும் விசுவாசத்தைத் தாரும்.
te: ఈ ప్రాంతములోని సంఘము, తమ చుట్టూ ఉన్న ముస్లిం ప్రజల సమూహముల తరపున అడుగుదురు గాక, వెదకుదురు గాక మరియు తట్టుదురు గాక. వారు ఎలా ఫలవంతంగా తప్పిపోయిన ప్రజలను చేరుకోగలరు, సమాధానకరమైన వ్యక్తులను కనుగొనగలరు మరియు డిస్కవరీ బైబిల్ స్టడీస్ ప్రారంభించడానికి సహాయం చేయగలరు అనే ఆలోచనలను, తదుపరి చర్యలను మరియు దర్శనమును వారికి దయచేయుము. ఇంకా మిమ్మల్ని ఎరుగనివారి తరపున అడుగుతూ, వెదుకుతూ, తట్టే శిష్యులను తయారుచేసేలా మీ సంఘాన్ని సిద్ధపరచుము. తమ తప్పిపోయిన కుటుంబ సభ్యుల కొరకు దేవుడు జోక్యం చేసుకోవాలని అడుగుతూనే ఉన్న ప్రతి విశ్వాసికి, వారి పరలోకపు తండ్రి మంచి బహుమతులు ఇవ్వాలని కోరుకుంటున్నాడనే నమ్మకాన్ని మరియు విశ్వాసాన్ని దయచేయుము. వారి కుటుంబ సభ్యులను రాజ్యములోనికి తీసుకువచ్చే మార్గములో మీ సాక్ష్యమును మీరు ఉపయోగించాలనుకుంటున్నారని నమ్మకమును వారికి దయచేయుము.
ur: دعا ہے کہ اِس خطہ کی کلیسیا اپنے ارد گرد مسلم لوگوں کے ہجوم کی خاطر مانگے، ڈھونڈے اور کھٹکھٹا ئے۔ اَےخُدایا !اُن کو خیالات، اگلے اقدام اور رویا عطا فرما کہ وہ کیسے نتیجہ خیز طریقے سے کھوئے ہُوئے لوگوں کو شا مل کر سکتے ہیں، صلح پسند لوگوں کو تلاش کر سکتے ہیں اور ڈِسکوری بائبل سٹڈیز شروع کرنے میں مدد کر سکتے ہیں۔ اپنی کلیسیا کو شاگرد بنانے کےلئےلیس کر جو اِسی طرح اُن لوگوں کے واسطے مانگیں، ڈھونڈیں اور دروازہ کھٹکھٹائیں جو ابھی تک تجھے نہیں جانتے۔ ہر اِیماندار جو اپنے خاندان کے کھوئے ہُوئے افراد کے لئے خُدا سے مداخلت کی التجا کرتا رہتا ہے، اُن کو اعتماد اور یقین عطا فرما کہ اُن کا آسمانی باپ اچھی نعمتیں دینا چاہتا ہے۔ اُن کو یقین عطا فرما جس کو تُو اُن کی گواہی کو اُس طریقے کے حصہ کے طور پر اِس طرح استعمال کرنا چاہتا ہے جس طرح تُو اُن کے خاندان کو بادشاہی میں لائے۔
zh_hans: 愿这个地区的教会代表他们周围的众多穆斯林民族祈求、寻找和叩门。赐给他们智慧、下一步的行动和清晰的异象，帮助他们有效地吸引失丧的人，找到和平之子，并帮助开始“探索研经”。装备你的教会，培养门徒做同样的事情——为那些还不认识你的人祈求、寻找、叩门。为每位继续为失丧家人代求的信徒赐下信心，求你给他们信心和信念，让他们相信天父想要赐予美好的礼物。让他们相信你可能想利用他们的见证，引导他们的家人进入你的国度。
zh_hant: 願這個地區的教會代表他們周圍的眾多穆斯林民族祈求、尋找和叩門。賜給他們智慧、下一步的行動和清晰的異象，幫助他們有效地吸引失喪的人，找到和平之子，並幫助開始「探索研經」。裝備你的教會，培養門徒做同樣的事情－為那些還不認識你的人祈求、尋找、叩門。為每位繼續為失喪家人代求的信徒賜下信心，求你給他們信心和信念，讓他們相信天父想要賜下美好的禮物。讓他們相信你可能想利用他們的見證，引導他們的家人進入你的國度。
