Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “You have heard that it was said, ‘You shall not commit adultery.’ But I say to you that everyone who looks at a woman with lustful intent has already committed adultery with her in his heart. If your right eye causes you to sin, tear it out and throw it away. For it is better that you lose one of your members than that your whole body be thrown into hell. And if your right hand causes you to sin, cut it off and throw it away. For it is better that you lose one of your members than that your whole body go into hell." (Matthew 5:27-30) ESV
ar: "وَسَمِعْتُمْ أَنَّهُ قِيلَ: لَا تَزْنِ! أَمَّا أَنَا فَأَقُولُ لَكُمْ: كُلُّ مَنْ يَنْظُرُ إِلَى امْرَأَةٍ بِقَصْدِ أَنْ يَشْتَهِيَهَا، فَقَدْ زَنَى بِها فِي قَلْبِهِ! فَإِنْ كَانَتْ عَيْنُكَ الْيُمْنَى فَخّاً لَكَ، فَاقْلَعْهَا وَارْمِهَا عَنْكَ، فَخَيْرٌ لَكَ أَنْ تَفْقِدَ عُضْواً مِنْ أَعْضَائِكَ وَلا يُطْرَحَ جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ! وَإِنْ كَانَتْ يَدُكَ الْيُمْنَى فَخّاً لَكَ، فَاقْطَعْهَا وَارْمِهَا عَنْكَ، فَخَيْرٌ لَكَ أَنْ تَفْقِدَ عُضْواً مِنْ أَعْضَائِكَ وَلا يُطْرَحَ جَسَدُكَ كُلُّهُ فِي جَهَنَّمَ!" (متَّى 5: 27-30).
es_es: «Ustedes han oído que se dijo: “No cometas adulterio”. Pero yo digo que cualquiera que mira a una mujer y la codicia ya ha cometido adulterio con ella en el corazón. Por tanto, si tu ojo derecho te hace pecar, sácatelo y tíralo. Más te vale perder una sola parte de tu cuerpo y no que todo él sea arrojado al infierno. Y si tu mano derecha te hace pecar, córtatela y arrójala. Más te vale perder una sola parte de tu cuerpo y no que todo él vaya al infierno» (Mateo 5:27-30).
fr_fr: « Vous avez appris qu’il a été dit : Tu ne commettras pas d’adultère. Eh bien, moi je vous dis : Si quelqu’un jette sur une femme un regard chargé de désir, il a déjà commis adultère avec elle dans son cœur. Par conséquent, si ton œil droit te fait tomber dans le péché, arrache-le et jette-le au loin, car il vaut mieux pour toi perdre un de tes organes que de voir ton corps entier précipité en enfer. Si ta main droite cause ta chute, coupe-la et jette-la au loin. Il vaut mieux pour toi perdre un de tes membres que de voir tout ton corps jeté en enfer. » (Matthieu 5:27-30) BDS
hi_in: “तुम सुन चुके हो कि कहा गया था, ‘व्यभिचार न करना।’ परन्तु मैं तुम से यह कहता हूँ, कि जो कोई किसी स्त्री पर कुदृष्﻿टि डाले वह अपने मन में उस से व्यभिचार कर चुका। यदि तेरी दाहिनी आँख तुझे ठोकर खिलाए, तो उसे निकालकर फेंक दे; क्योंकि तेरे लिये यही भला है कि तेरे अंगों में से एक नष्﻿ट हो जाए और तेरा सारा शरीर नरक में न डाला जाए। यदि तेरा दाहिना हाथ तुझे ठोकर खिलाए, तो उस को काटकर फेंक दे; क्योंकि तेरे लिये यही भला है कि तेरे अंगों में से एक नष्﻿ट हो जाए और तेरा सारा शरीर नरक में न डाला जाए।" (मत्ती 5:27-30) HINOVBSI
kn: "[ವ್ಯಭಿಚಾರ ಮಾಡಬಾರದು ಎಂದು ಪೂರ್ವಿಕರು ಹೇಳಿರುವದನ್ನು ನೀವು ಕೇಳಿದ್ದೀರಿ; ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ಒಬ್ಬ ಸ್ತ್ರೀಯನ್ನು ಮೋಹಿಸುವದಕ್ಕೆ ನೋಡುವ ಪ್ರತಿಯೊಬ್ಬನು ಆಗಲೇ ತನ್ನ ಹೃದಯದಲ್ಲಿ ಆಕೆಯ ಕೂಡ ವ್ಯಭಿಚಾರ ಮಾಡಿದ್ದಾನೆ. ಆದದರಿಂದ ನಿನ್ನ ಬಲಗಣ್ಣು ನಿನಗೆ ಅಭ್ಯಂತರವಾಗಿದ್ದರೆ ಅದನ್ನು ಕಿತ್ತು ನಿನ್ನಿಂದ ಬಿಸಾಡಿಬಿಡು; ಯಾಕಂದರೆ ನಿನ್ನ ಇಡೀ ಶರೀರವು ನರಕದಲ್ಲಿ ಹಾಕಲ್ಪಡುವದಕ್ಕಿಂತ ನಿನ್ನ ಅಂಗಗಳಲ್ಲಿ ಒಂದು ನಾಶವಾಗುವದು ನಿನಗೆ ಲಾಭಕರವಾಗಿದೆ. ನಿನ್ನ ಬಲಗೈ ನಿನಗೆ ಅಭ್ಯಂತರವಾಗಿದ್ದರೆ ಅದನ್ನು ಕಡಿದು ನಿನ್ನಿಂದ ಬಿಸಾಡಿಬಿಡು; ಯಾಕಂದರೆ ನಿನ್ನ ಇಡೀ ಶರೀರವು ನರಕದಲ್ಲಿ ಹಾಕಲ್ಪಡುವದಕ್ಕಿಂತ ನಿನ್ನ ಅಂಗಗಳಲ್ಲಿ ಒಂದು ನಾಶವಾಗುವದು ನಿನಗೆ ಲಾಭಕರವಾಗಿದೆ." (ಮತ್ತಾಯ 5:27-30)]
pt_br: “Vocês ouviram o que foi dito: ‘Não adulterarás’. Mas eu lhes digo: Qualquer que olhar para uma mulher para desejá-la, já cometeu adultério com ela no seu coração. Se o seu olho direito o fizer pecar, arranque-o e lance-o fora. É melhor perder uma parte do seu corpo do que ser todo ele lançado no inferno. E se a sua mão direita o fizer pecar, corte-a e lance-a fora. É melhor perder uma parte do seu corpo do que ir todo ele para o inferno." (Mateus 5:27-30 NVI)
ta: “விபசாரஞ் செய்யாதிருப்பாயாக என்பது பூர்வத்தாருக்கு உரைக்கப்பட்டதென்று கேள்விப்பட்டிருக்கிறீர்கள். நான் உங்களுக்குச் சொல்லுகிறேன்; ஒரு ஸ்திரீயை இச்சையோடு பார்க்கிற எவனும் தன் இருதயத்தில் அவளோடே விபசாரஞ் செய்தாயிற்று. உன் வலதுகண் உனக்கு இடறலுண்டாக்கினால், அதைப் பிடுங்கி எறிந்துபோடு; உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப்பார்க்கிலும், உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும். உன் வலதுகை உனக்கு இடறலுண்டாக்கினால், அதைத் தறித்து எறிந்துபோடு; உன் சரீரம் முழுவதும் நரகத்தில் தள்ளப்படுவதைப்பார்க்கிலும். உன் அவயவங்களில் ஒன்று கெட்டுப்போவது உனக்கு நலமாயிருக்கும்.” (மத்தேயு 5:27-30)
te: “ వ్యభిచారము చేయవద్దని చెప్పబడిన మాట మీరు విన్నారుగదా; నేను మీతో చెప్పునదేమనగా–ఒక స్త్రీని మోహపుచూపుతో చూచు ప్రతివాడు అప్పుడే తన హృదయమందు ఆమెతో వ్యభిచారము చేసినవా డగును. నీ కుడికన్ను నిన్ను అభ్యంతర పరచినయెడల దాని పెరికి నీయొద్దనుండి పారవేయుము; నీ దేహమంతయు నరకములో పడవేయబడకుండ నీ అవయవములలో నొకటి నశించుట నీకు ప్రయోజనకరముగదా. నీ కుడిచెయ్యి నిన్నభ్యంతర పరచినయెడల దాని నరికి నీయొద్దనుండి పారవేయుము; నీ దేహమంతయు నరకములో పడకుండ నీ అవయవములలో ఒకటి నశించుట నీకు ప్రయోజనకరము గదా.“ (మత్తయి 5:27-30)
ur: "تُم سُن چُکے ہو کہ کہا گیا تھا کہ زِنا نہ کرنا۔ لیکن مَیں تُم سے یہ کہتا ہُوں کہ جِس کِسی نے بُری خواہِش سے کِسی عَورت پر نِگاہ کی وہ اپنے دِل میں اُس کے ساتھ زِنا کر چُکا۔ پس اگر تیری دہنی آنکھ تُجھے ٹھوکر کِھلائے تو اُسے نِکال کر اپنے پاس سے پَھینک دے کیونکہ تیرے لِئے یِہی بِہتر ہے کہ تیرے اعضا میں سے ایک جاتا رہے اور تیرا سارا بدن جہنّم میں نہ ڈالا جائے۔ اور اگر تیرا دہنا ہاتھ تُجھے ٹھوکر کِھلائے تو اُس کو کاٹ کر اپنے پاس سے پَھینک دے کیونکہ تیرے لِئے یِہی بِہتر ہے کہ تیرے اعضا میں سے ایک جاتا رہے اور تیرا سارا بدن جہنّم میں نہ جائے"(متی ۵: ۲۷- ۳۰)۔
zh_hans: “ 你们听见有话说：‘不可奸淫。’只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。若是你的右眼叫你跌倒，就剜出来丢掉！宁可失去百体中的一体，不叫全身丢在地狱里。若是右手叫你跌倒，就砍下来丢掉！宁可失去百体中的一体，不叫全身下入地狱。”（马太福音 5:27-30）
zh_hant: 「 你們聽見有話說：『不可姦淫。』只是我告訴你們，凡看見婦女就動淫念的，這人心裡已經與她犯姦淫了。若是你的右眼叫你跌倒，就剜出來丟掉！寧可失去百體中的一體，不叫全身丟在地獄。若是右手叫你跌倒，就砍下來丟掉！寧可失去百體中的一體，不叫全身下入地獄。 」（太 5:27-30）

source: Mohammed said that it was permitted to have four wives if all were treated equally. He himself had at least 11 wives. Many were widows or prisoners of war. One was very young. This history influences marriages among Muslims all over the world. Jesus' words in Matthew 19 and Genesis 2 of one man marrying one woman are counter-cultural. Jesus' standard of holiness and faithfulness reveals the beauty of the sacrificial love Jesus has for the church. Pray for the truth of the beauty of marriage and faithfulness to be revealed across this land.
ar: قال محمد إنه يجوز للمُسلم أن يتزوج أربع نساء إذا استطاع أن يعدل بينهم. وكان هو نفسه متزوجًا من إحدى عشرة زوجة على الأقل، كان العديد منهن أرامل أو سبايا حرب. وكانت إحداهن في ريعان شبابها. هذا التاريخ يؤثر على الزيجات بين المسلمين في مختلف أنحاء العالم. أما كلام الرب يسوع في متَّى 19، وتكوين 2 أن كل رجُل يتزوج امرأة واحدة فيتعارض مع الثقافة السائدة. فمعيار القداسة والأمانة لدى الرب يسوع يكشف عن جمال المحبة الباذلة التي يكنها المسيح للكنيسة. نُصلي من أجل أن تتكشف حقيقة جمال الزواج والأمانة في مختلف أنحاء هذه الأرض.
es_es: Mahoma dijo que estaba permitido tener cuatro esposas si se trataba a todas por igual. Él mismo tuvo al menos 11 esposas. Muchas eran viudas de prisioneros de guerra. Una era muy joven. Esta historia influye a matrimonios entre musulmanes por todo el mundo. Las palabras de Jesús en Mateo 19 y Génesis 2 de que un hombre se casa con una mujer van más allá de las culturas. El estándar de santidad y fidelidad de Jesús revela la belleza del amor sacrificial que Jesús tiene por la iglesia. Ora para que la verdad de la belleza del matrimonio y la fidelidad se revele en toda esta tierra.
fr_fr: Mahomet a dit qu’il était permis d’avoir quatre épouses si toutes étaient traitées de manière égale. Lui-même a eu au moins 11 épouses. Beaucoup étaient veuves ou prisonnières de guerre. L’une d’elles était très jeune. Cette histoire influence les mariages parmi les musulmans du monde entier. Les paroles de Jésus en Matthieu 19 et Genèse 2 selon lesquelles un homme épouse une femme sont contre-culturelles. Les normes de sainteté et de fidélité de Jésus révèlent la beauté de l’amour sacrificiel que Jésus a pour l’Église. Prions pour que la vérité sur la beauté du mariage et de la fidélité soit révélée dans ce pays.
hi_in: मोहम्मद ने कहा कि अगर सभी के साथ समान व्यवहार किया जाए, तो चार पत्नियाँ रखने की अनुमति है। उनकी स्वयं की कम से कम 11 पत्नियाँ थीं। उनमें से कई विधवाएँ या युद्ध बंदी थीं। उनमें से एक बहुत छोटी थी। यह इतिहास विश्व भर के मुसलमानों के बीच विवाह को प्रभावित करता है। मत्ती 19 और उत्पत्ति 2 में यीशु के शब्द कि एक पुरुष एक महिला से विवाह करता है, संस्कृति के विरुद्ध हैं। पवित्रता और विश्वसनीयता के यीशु के मानक कलीसिया के लिए यीशु के बलिदान से भरे प्रेम की सुंदरता को प्रकट करते हैं। इस भूमि पर विवाह और विश्वसनीयता की सुंदरता की सच्चाई को प्रकट करने के लिए प्रार्थना करें।
kn: ಎಲ್ಲರನ್ನೂ ಸಮಾನವಾಗಿ ಪರಿಗಣಿಸಿದರೆ ನಾಲ್ಕು ಹೆಂಡತಿಯರನ್ನು ಹೊಂದಲು ಅನುಮತಿ ಇದೆ ಎಂದು ಮೊಹಮ್ಮದ್ ಹೇಳಿದರು. ಅವನಿಗೆ ಕನಿಷ್ಠ 11 ಹೆಂಡತಿಯರಿದ್ದರು. ಅನೇಕರು ವಿಧವೆಯರು ಅಥವಾ ಯುದ್ಧ ಕೈದಿಗಳಾಗಿದ್ದರು. ಒಬ್ಬರು ತುಂಬಾ ಚಿಕ್ಕವರಾಗಿದ್ದರು. ಈ ಇತಿಹಾಸವು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಮುಸ್ಲಿಮರ ನಡುವಿನ ವಿವಾಹಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುತ್ತದೆ. ಮತ್ತಾಯ 19 ಮತ್ತು ಆದಿಕಾಂಡ 2 ರಲ್ಲಿ ಯೇಸುವಿನ ಮಾತುಗಳು ಮತ್ತು ಒಬ್ಬ ಸ್ತ್ರೀಯನ್ನು ಮದುವೆಯಾಗುವುದು ವಿರುದ್ದ-ಸಾಂಸ್ಕೃತಿಕವಾಗಿದೆ. ಯೇಸುವಿನ ಪವಿತ್ರತೆ ಮತ್ತು ನಂಬಿಗಸ್ತಿಕೆಯ ಪ್ರಮಾಣವು ಸಭೆಗಾಗಿ ಯೇಸುವಿಗಿರುವ ತ್ಯಾಗದ ಪ್ರೀತಿಯ ಸೌಂದರ್ಯವನ್ನು ಪ್ರಕಟಪಡಿಸುತ್ತದೆ. ಮದುವೆಯ ಸೌಂದರ್ಯ ಮತ್ತು ನಂಬಿಗಸ್ತಿಕೆಯ ಸತ್ಯವನ್ನು ಈ ಭೂಮಿಯಾದ್ಯಂತ ಪ್ರಕಟಪಡಿಸಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Maomé disse que era permitido ter quatro esposas, se todas fossem tratadas igualmente. Ele próprio teve pelo menos 11 esposas. Muitas eram viúvas ou prisioneiras de guerra. Uma era muito jovem. Essa história influencia os casamentos entre muçulmanos em todo o mundo. As palavras de Jesus em Mateus 19 e Gênesis 2, sobre um homem se casar com uma única mulher, são contraculturais. O padrão de santidade e fidelidade de Jesus revela a beleza do amor sacrificial de Jesus pela igreja. Ore para que a verdade da beleza do casamento e da fidelidade seja revelada nesta terra.
ta: சமமாக நடத்தும் பட்சத்தில் நான்கு மனைவிகளை வேண்டுமானாலும் வைத்துக்கொள்ள அனுமதி உண்டு என்று முகமது கூறினார். அவருக்கே குறைந்தது 11 மனைவிகளாவது இருந்தார்கள். அவர்களில் சிலர் விதவைகள் அல்லது யுத்த சிறைக்கைதிகளாக இருந்தார்கள். ஒருவர் இளம் பெண்ணாக இருந்தார். இந்த சரித்திரமே உலகெங்கும் உள்ள இஸ்லாமியரின் திருமண வாழ்க்கையில் ஆதிக்கம் செலுத்துகிறது. மத்தேயு 19 மற்றும் ஆதியாகமம் 2-ம் அதிகாரங்களில் ஒருவன் ஒருத்தியை திருமணம் செய்வதைப் பற்றிய இயேசுவின் வார்த்தைகள் இதற்கு மாறான கலாச்சாரமாகும். பரிசுத்தம் மற்றும் உண்மைத்தன்மை பற்றிய இயேசுவின் நிலைப்பாடு, சபையின் மீது அவர் கொண்டிருக்கும் தியாகமான அன்பின் அழகை வெளிப்படுத்துகிறது. திருமணத்தின் அழகில் உள்ள உண்மையும், உண்மைத்தன்மையும் இந்த தேசம் முழுவதும் வெளிப்பட வேண்டுமென்று ஜெபியுங்கள்.
te: అందరినీ సమానంగా చూసుకుంటే నలుగురు భార్యలను కలిగి ఉండటానికి అనుమతించబడింది అని మొహమ్మద్ చెప్పారు. అతను స్వయంగా కనీసం 11 మంది భార్యలను కలిగి ఉన్నాడు. చాలామంది వితంతువులు లేదా యుద్ధ ఖైదీలు. ఒకరు చాలా చిన్నవారు. ఈ చరిత్ర ప్రపంచవ్యాప్తంగా ముస్లింలలో వివాహాలను ప్రభావితం చేస్తుంది. మత్తయి 19 మరియు ఆదికాండము 2లో ఒక పురుషుడు ఒక స్త్రీని వివాహం చేసుకోవాలనే యేసు మాటలు సాంస్కృతికానికి విరుద్ధమైనవి. యేసు యొక్క పరిశుద్ధత మరియు విశ్వసనీయత యొక్క ప్రమాణం సంఘము కొరకు యేసు కలిగి ఉన్న త్యాగపూరిత ప్రేమ యొక్క సౌందర్యాన్ని వెల్లడిస్తుంది. ఈ దేశమంతటా వివాహం మరియు విశ్వాసంతో ఉండటం యొక్క సౌందర్యం యొక్క సత్యం వెల్లడి కావాలని ప్రార్థించండి.
ur: حضرت محمدؐ نے فرمایا کہ چار بیویاں رکھنے کی اجازت ہے اگر اُن کے حقوق برابر پورے کر سکو تو۔ بذاتِ خُود آپ ؐ کی ۱۱ بیویاں تھِیں۔ بہت سی بیوہ اور جنگی قیدی تھِیں۔ ایک بیوی بہت چھوٹی تھی۔ یہ تاریخ پوری دُنیا کے مسلمانوں میں شادیوں کو متاثر کرتی ہے۔ متی ۱۹ باب میں یسوع کی باتیںاور پَیدایش ۲ باب میں ایک مرد کی ایک عورت سے شادی مخالفِ-ثقافت ہے۔ تقدس اور وفاداری کی بابت مسیح کا معیار محبت کی خوبصورتی کو ظاہر کرتا ہے جو یسوع کلیسیا سے رکھتا ہے۔ دعا کریں کہ شادی کی خوبصورتی اور وفاداری کی سچائی اِس سرزمین پر ظاہر ہو جائے۔
zh_hans: 穆罕默德曾说，如果人能够平等对待所有妻子，那么可以娶四个妻子。他本人至少有11个妻子。当中许多是寡妇或战俘。其中一个非常年轻。这段历史影响着世界各地穆斯林的婚姻观念。耶稣在马太福音第 19 章和创世记第 2 章中所说的“一男一女”的话是反文化的。耶稣圣洁和信实的标准揭示了耶稣对教会的牺牲之爱的美好。 祈求婚姻之美和忠诚的真理在这片土地上得以彰显。
zh_hant: 穆罕默德曾說，如果人能夠平等對待所有妻子，那麼可以娶四個妻子。他本人至少有11個妻子。當中許多是寡婦或戰俘。其中一個非常年輕。這段歷史影響著世界各地穆斯林的婚姻觀念。耶穌在馬太福音第 19 章和創世記第 2 章所說的「一男一女」的話是反文化的。耶穌聖潔和信實的標準揭示了耶穌對教會的犧牲之愛的美好。祈求婚姻之美和忠誠的真理在這片土地上得以彰顯。

source: "Pay attention to this. See what Scripture says," one woman said to her husband. We were reading this passage together with a new believing couple and it was clear that the wife was addressing the hurt she had experienced. Pray for believers who fall into old habits to repent quickly and be renewed by the Holy Spirit. Pray for spouses who not only speak the truth, but also forgive. Ask that God strengthen marriages to be a beautiful picture of delight and faithfulness.
ar: قالت امرأة لزوجها: "انتبه إلى هذا. انظر ماذا يقول الكتاب المُقدَّس". لقد كنا نقرأ هذا النَص في حضور زوجين حديثي عهد بالإيمان، ومن الواضح أنَّ المرأة كانت تتلامس مع الجُرح الذي اختبرته. نُصلي من أجل أن يتوب المؤمنين الذين لا يزالون يمارسون عاداتهم القديمة سريعًا، وأن يُجددهم الروح القُدس. نُصلي من أجل الأزواج الذين لا يتكلمون بالحق وحسب، إنما يُغفرون أيضًا. ونسأل الله أن يقوي المتزوجين ليصيروا صورة جميلة للابتهاج والأمانة.
es_es: «Presta atención a esto. Mira lo que dicen las Escrituras», una mujer le dijo a su esposo. Estaban leyendo juntos este pasaje con una pareja recientemente convertida y era claro que la esposa se refería al dolor que había experimentado. Ora para que los creyentes que caen en viejos hábitos se arrepientan pronto y sean renovados por el Espíritu Santo. Ora por los cónyuges que no solo hablan la verdad, sino que también perdonan. Pídele a Dios que fortalezca los matrimonios para que sean una hermosa imagen de belleza y fidelidad.
fr_fr: « Fais attention à cela. Lis ce que dit l’Écriture », a déclaré une femme à son mari. Nous lisions ce passage avec un couple de nouveaux croyants et il était clair que la femme parlait de la blessure qu’elle avait subie. Priez pour que les croyants qui retombent dans leurs vieilles habitudes se repentent rapidement et soient renouvelés par le Saint-Esprit. Priez pour les conjoints qui non seulement disent la vérité, mais pardonnent aussi. Demandez à Dieu de fortifier les mariages pour qu’ils soient une belle image de joie et de fidélité.
hi_in: "इस पर ध्यान दो। देखो कि पवित्रशास्त्र क्या कहता है," एक महिला ने अपने पति से कहा। हम एक नए विश्वासी जोड़े के साथ इस अंश को पढ़ रहे थे और यह स्पष्ट था कि पत्नी उस चोट के विषय में बात कर रही थी, जो उसने अनुभव की थी। उन विश्वासियों के लिए प्रार्थना करें, जो पुरानी आदतों में पड़ गए हैं कि वे शीघ्र पश्चाताप करें और पवित्र आत्मा द्वारा फिर से नए हो जाएँ। उन पति-पत्नी के लिए प्रार्थना करें जो न केवल सच बोलते हैं, परन्तु क्षमा भी करते हैं। प्रार्थना करें कि परमेश्वर विवाह को शक्तिशाली करे कि वह आनंद और विश्वसनीयता की एक सुंदर तस्वीर बन सके।
kn: “ಇದಕ್ಕೆ ಗಮನ ಕೊಡಿ. ವಾಕ್ಯಭಾಗವು ಏನು ಹೇಳುತ್ತದೆ ಎಂಬುದನ್ನು ನೋಡಿ,” ಎಂದು ಒಬ್ಬ ಸ್ತ್ರೀಯುತನ್ನ ಗಂಡನಿಗೆ ಹೇಳಿದಳು. ನಾವು ಹೊಸದಾಗಿ ನಂಬಿದ ದಂಪತಿಗಳೊಂದಿಗೆ ಈ ವಾಕ್ಯಭಾಗವನ್ನು ಓದುತ್ತಿದ್ದೇವು ಮತ್ತು ಹೆಂಡತಿಯು ತಾನು ಅನುಭವಿಸಿದ ನೋವನ್ನು ತಿಳಿಸುತ್ತಿದ್ದಾಳೆ ಎಂಬುದು ಸ್ಪಷ್ಟವಾಗಿದೆ. ಹಳೆಯ ಅಭ್ಯಾಸಗಳಿಗೆ ಬೀಳುವ ವಿಶ್ವಾಸಿಗಳು ತ್ವರಿತವಾಗಿ ಪಶ್ಚಾತ್ತಾಪಪಡಲು ಮತ್ತು ಪವಿತ್ರಾತ್ಮದಿಂದ ನೂತನಗೊಳ್ಳಲು ಪ್ರಾರ್ಥಿಸಿ. ಸತ್ಯವನ್ನು ಮಾತನಾಡುವುದು ಮಾತ್ರವಲ್ಲ, ಕ್ಷಮಿಸುವ ಸಂಗಾತಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಸಂತೋಷ ಮತ್ತು ನಂಬಿಗಸ್ತಿಕೆಯು ಸುಂದರ ಚಿತ್ರವಾಗುವಂತೆ ದಾಂಪತ್ಯಗಳನ್ನು ಬಲಪಡಿಸುವಂತೆ ದೇವರನ್ನು ಕೇಳಿ.
pt_br: "Preste atenção a isso. Veja o que as Escrituras dizem", disse uma mulher ao marido. Estávamos lendo esta passagem juntos com um casal de novos crentes e ficou claro que a esposa estava abordando a dor que havia experimentado. Ore para que os crentes que caem em velhos hábitos se arrependam rapidamente e sejam renovados pelo Espírito Santo. Ore por cônjuges que não apenas falam a verdade, mas também perdoam. Peça que Deus fortaleça os casamentos para que sejam uma bela imagem de prazer e fidelidade.
ta: “ஒரு பெண் தன் கணவனிடம், “இதைக் கவனியுங்கள். வேதவசனம் சொல்வதைப் பாருங்கள்” என்று சொல்லிக் கொண்டிருந்தார். புதிதாக விசுவாசத்திற்குள் வந்த ஒரு தம்பதியருடன் சேர்ந்து இந்த வேதப்பகுதியை வாசித்துக் கொண்டிருந்தோம். அந்த மனைவி தான் அனுபவித்த வேதனையைச் சுட்டிக் காண்பித்தாள் என்பது தெளிவாகத் தெரிந்தது. பழைய பழக்க வழக்கங்களுக்குத் திரும்பும் விசுவாசிகள் உடனடியாக மனந்திரும்பி, பரிசுத்த ஆவியால் புதுப்பிக்கப்பட வேண்டுமென்று ஜெபியுங்கள். தம்பதிகள் உண்மை பேசுகிறவர்களாக மட்டுமல்ல, மன்னிக்கிறவர்களாகவும் இருக்க வேண்டுமென்று ஜெபியுங்கள். தேவன் திருமண வாழ்க்கையை மனமகிழ்ச்சி மற்றும் உண்மைத்தன்மையின் அழகான படமாக பலப்படுத்தும்படி ஜெபியுங்கள்.
te: "దీనిపై శ్రద్ధ పెట్టండి. లేఖనం ఏమి చెబుతుందో చూడండి," అని ఒక మహిళ తన భర్తతో చెప్పింది. మేము ఒక క్రొత్త విశ్వాస దంపతులతో కలిసి ఈ భాగాన్ని చదువుతున్నప్పుడు, భార్య తాను అనుభవించిన బాధను తెలియజేస్తున్నట్లు స్పష్టమైంది. పాత అలవాట్లలో పడిపోయే విశ్వాసులు త్వరగా పశ్చాత్తాపపడి పరిశుద్ధాత్మ ద్వారా నూతనపరచబడాలని ప్రార్థించండి. సత్యాన్ని మాట్లాడే భార్యాభర్తలు మాత్రమే కాకుండా క్షమించేలా కూడా ప్రార్థించండి. దేవుడు వివాహాలను ఆనందం మరియు విశ్వాసంతో కూడిన అందమైన చిత్రంగా చేయడానికి బలపరచమని అడగండి.
ur: ایک عورت نے اپنے شوہر سے کہا "اِس پر غور کرو ۔ دیکھو کہ کلام مقدس کیا کہتا ہے"۔ ہم ایک نئے اِیماندار جوڑے کے ساتھ مل کر یہ حوالہ پڑھ رہے تھے اور یہ واضح تھا کہ بیوی اُس تکلیف کا ذکر کررہی تھی جس کا اُس کو تجربہ ہُوا تھا۔ اُن اِیمانداروں کے لئے دعا کریں جو پرانی عادات میں پڑ چکے ہیں کہ وہ جلدی سے توبہ کریں اور روح القدس کے وسیلے سے نئے ہو جائیں۔ ایسے میاں بیوی کے لئےدعا کریں جو نہ صرف سچ بولتے ہیں، بلکہ معاف بھی کرتے ہیں۔ دعا کریں کہ خُدا شادیوں کو خوشی اور وفاداری کی ایک خوبصورت تصویر بننے کے لئے مضبوط کر دے۔
zh_hans: “注意这一点。看看圣经怎么说，”一位妇女对她的丈夫说。我们和一对刚信主的夫妇一起读了这篇文章，很明显，妻子正在解决她所经历的伤害。为陷入旧习惯的信徒快速悔改并被圣灵更新祷告。为那些不仅说真话而且饶恕人的配偶祷告。求神使婚姻坚固，成为一幅充满喜乐和忠诚的美丽图画。
zh_hant: 「注意這一點。看看聖經怎麼說，」一位婦女對她的丈夫說。我們和一對剛信主的夫婦一起讀了這篇文章，很明顯，妻子正在解決她所經歷的傷害。為陷入舊習慣的信徒快速悔改並被聖靈更新禱告。為那些不只說真話而且饒恕人的配偶禱告。求神使婚姻堅固，成為一幅充滿喜樂和忠誠的美麗圖畫。
