Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "Truly God is good to Israel, to those who are pure in heart. But as for me, my feet had almost stumbled, my steps had nearly slipped. For I was envious of the arrogant when I saw the prosperity of the wicked." (Psalm 73:1-3) ESV Christians can struggle to trust God and his ways when they see wicked people seemingly prospering all around them. Pray for the church here to hold on to the truth that God rewards the pure in heart...that there is a deeper reality than the fleeting circumstances we see through worldly eyes. "Nevertheless, I am continually with you; you hold my right hand. You guide me with your counsel, and afterward you will receive me to glory. Whom have I in heaven but you? And there is nothing on earth that I desire besides you. My flesh and my heart may fail, but God is the strength[b] of my heart and my portion forever." (Psalm 73:23-26) ESV
ar: "حَقّاً إِنَّ اللهَ رَفِيقٌ بِإِسْرَائِيلَ، بِذَوِي الْقُلُوبِ النَّقِيَّةِ. أَمَّا أَنَا فَقَدْ أَوْشَكَتْ قَدَمَايَ أَنْ تَزِلّا، وَخَطَوَاتِي أَنْ تَنْزَلِقَ، لأَنِّي حَسَدْتُ الْمُتَكَبِّرِينَ، إِذْ شَاهَدْتُ نَجَاحَ الأَشْرَارِ" (مَزمور 73: 1-3) . يواجه المؤمنون تحديات في الإيمان بالله وبطرائقه، ولا سيما حين يرون طُرق الأشرار من حولهم تنجح وتُثمر. نُصلي من أجل أن تتمسك كنيسة بلادنا بحقيقة أنَّ الله يُجازي أنقياء القلب… وأن ثمة قصدًا أعمق وراء ما نراه بأعيننا البشرية. "غَيْرَ أَنِّي مَعَكَ دَائِماً، وَأَنْتَ قَدْ أَمْسَكْتَ بِيَدِي الْيُمْنَى. تَهْدِينِي بِمَشُورَتِكَ، وَبَعْدَ ذَلِكَ تَأْخُذُنِي إِلَى الْمَجْدِ. مَنْ لِي فِي السَّمَاءِ غَيْرُكَ؟ وَلَسْتُ أَبْغِي فِي الأَرْضِ أَحَداً مَعَكَ. إِنَّ جَسَدِي وَقَلْبِي يَفْنَيَانِ، أَمَّا اللهُ فَهُوَ صَخْرَةُ قَلْبِي وَنَصِيبِي إِلَى الدَّهْرِ". (مَزمور 73: 23-26)
es_es: «En verdad, ¡cuán bueno es Dios con Israel, con los de corazón puro! Yo estuve a punto de caer; poco me faltó para que resbalara. Sentí envidia de los arrogantes, al ver la prosperidad de esos malvados» (Salmo 73:1-3). Los cristianos pueden tener luchas para confiar en Dios y sus caminos cuando ven que la gente malvada a su alrededor aparentemente prospera. Ora para que la iglesia aquí se aferre a la verdad de que Dios recompensa a los de corazón limpio.Hay una realidad más profunda que las circunstancias efímeras que vemos con los ojos del mundo. «Pero yo siempre estoy contigo, pues tú me sostienes de la mano derecha. Me guías con tu consejo y más tarde me acogerás en gloria. ¿A quién tengo en el cielo sino a ti? Si estoy contigo, ya nada quiero en la tierra. Podrán desfallecer mi cuerpo y mi corazón, pero Dios es la roca de mi corazón; [b] él es mi herencia eterna» (Salmo 73:23-26).
fr_fr: « Oui, Dieu est bon pour Israël, pour tous ceux qui ont le cœur pur. Pourtant, il s’en fallut de peu que mes pieds ne trébuchent, un rien de plus, et je tombais. J’étais jaloux des arrogants en voyant la tranquillité des gens méchants. » (Psaume 73:1-3) BDS Les chrétiens peuvent avoir du mal à faire confiance à Dieu et à ses voies lorsqu’ils voient des gens méchants qui semblent prospérer tout autour d’eux. Priez pour que l’Église ici s’accroche à la vérité selon laquelle Dieu récompense ceux qui ont le cœur pur…qu’il existe une réalité plus profonde que les circonstances éphémères que nous voyons à travers les yeux du monde. « Dieu est bon pour Israël, pour tous ceux qui ont le cœur pur. Mais je suis toujours avec toi, et tu m’as saisi la main droite, par ton conseil, tu me conduis, puis tu me prendras dans la gloire. Qui ai-je au ciel, si ce n’est toi ? Et que désirer d’autre |sur cette terre, car je suis avec toi ? Mon corps peut s’épuiser et mon cœur défaillir , Dieu reste mon rocher, et mon bien précieux pour toujours. » (Psaume 73:23-26) BDS
hi_in: "सचमुच इस्राएल के लिये अर्थात् शुद्ध मनवालों के लिये परमेश्﻿वर भला है। मेरे डग तो उखड़ना चाहते थे, मेरे डग फिसलने ही पर थे। क्योंकि जब मैं दुष्﻿टों का कुशल देखता था, तब उन घमण्डियों के विषय डाह करता था। " (भजन 73:1-3) HINOVBSI जब मसीही लोग अपने चारों ओर दुष्ट लोगों को समृद्ध होते हुए देखते हैं, तो वे परमेश्वर और उसके मार्गों पर भरोसा करने के लिए संघर्ष कर सकते हैं। यहाँ कलीसिया के लिए प्रार्थना करें कि वह इस सत्य को थामे रहे कि परमेश्वर शुद्ध मन वालों को प्रतिफल देता है... कि हम सांसारिक आँखों से जो शीघ्र समाप्त होने वाली परिस्थितियाँ देखते हैं, उनसे कहीं अधिक गहरी एक वास्तविकता है। "तौभी मैं निरन्तर तेरे संग ही था; तू ने मेरे दाहिने हाथ को पकड़ रखा। तू सम्मति देता हुआ, मेरी अगुवाई करेगा, और तब मेरी महिमा करके मुझ को अपने पास रखेगा। स्वर्ग में मेरा और कौन है? तेरे संग रहते हुए मैं पृथ्वी पर और कुछ नहीं चाहता। मेरे हृदय और मन दोनों तो हार गए हैं, परन्तु परमेश्﻿वर सर्वदा के लिये मेरा भाग[ब] और मेरे हृदय की चट्टान बना है।" (भजन 73:23-26) HINOVBSI
kn: “[ನಿಜವಾಗಿ ದೇವರು ಇಸ್ರಾಯೇಲಿಗೂ, ಶುದ್ಧಹೃದಯದವರಿಗೂ ಒಳ್ಳೆಯವನು. ಆದರೆ ನನ್ನ ಪಾದಗಳ ಮಟ್ಟಿಗಾದರೋ ಅವು ತಪ್ಪುವ ಹಾಗಿದ್ದವು, ನನ್ನ ಹೆಜ್ಜೆಗಳು ಜಾರುವದಕ್ಕೆ ಬಹುಸಮೀಪವಾಗಿದ್ದವು.“ (ಕೀರ್ತನೆ 73:1-3)] ಇಎಸ್ವಿ ದುಷ್ಟ ಜನರು ತಮ್ಮ ಸುತ್ತಲೂ ಅಭಿವೃದ್ಧಿ ತೋರುತ್ತಿರುವುದನ್ನು ನೋಡಿದಾಗ ಕ್ರೈಸ್ತರು ದೇವರು ಮತ್ತು ಆತನ ಮಾರ್ಗಗಳನ್ನು ನಂಬಲು ಕಷ್ಟಪಡಬಹುದು. ದೇವರು ಹೃದಯದಲ್ಲಿ ಪರಿಶುದ್ಧರಿಗೆ ಪ್ರತಿಫಲ ನೀಡುತ್ತಾನೆ ಎಂಬ ಸತ್ಯವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ಇಲ್ಲಿನ ಸಭೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ … ನಾವು ಲೌಕಿಕ ಕಣ್ಣುಗಳ ಮೂಲಕ ನೋಡುವ ಕ್ಷಣಿಕ ಸಂದರ್ಭಗಳಿಗಿಂತ ಆಳವಾದ ವಾಸ್ತವತೆ ಇದೆ. “[ಆದಾಗ್ಯೂ ನಾನು ನಿನ್ನ ಸಂಗಡ ಯಾವಾಗಲೂ ಇದ್ದೇನೆ; ನೀನು ನನ್ನ ಬಲಗೈಯನ್ನು ಹಿಡಿದಿದ್ದೀ. ನಿನ್ನ ಆಲೋಚನೆಯಂತೆ ನನ್ನನ್ನುನ ಡಿಸಿದ, ತರುವಾಯ ಮಹಿಮೆಗೆ ನನ್ನನ್ನು ಅಂಗೀಕರಿಸುವಿ. ಪರಲೋಕದಲ್ಲಿ ನನಗೆ ನೀನಲ್ಲದೆ ಮತ್ತಾರಿದ್ದಾರೆ? ನಿನ್ನ ಹೊರತಾಗಿ ಭೂಮಿಯಲ್ಲಿ ನಾನು ಅಪೇಕ್ಷಿಸುವವರು ಯಾರೂ ಇಲ್ಲ. ನನ್ನ ಮಾಂಸವೂ ಹೃದಯವೂ ಕುಂದುತ್ತದೆ, ಆದರೆ ದೇವರು ಯುಗಯುಗಕ್ಕೂ ನನ್ನ ಹೃದಯದ ಬಲವೂ ಪಾಲೂ ಆಗಿದ್ದಾನೆ." (ಕೀರ್ತನೆ 73:23-26)]
pt_br: "Certamente Deus é bom para Israel, para os puros de coração. Quanto a mim, os meus pés quase tropeçaram; por pouco não escorreguei. Pois tive inveja dos arrogantes quando vi a prosperidade desses ímpios." (Salmos 73:1-3 NVI) Os cristãos podem ter dificuldade em confiar em Deus e em seus caminhos quando veem pessoas ímpias aparentemente prosperando ao seu redor. Ore para que a igreja daqui se apegue à verdade de que Deus recompensa os puros de coração… de que há uma realidade mais profunda do que as circunstâncias passageiras que vemos com olhos mundanos. "Contudo, sempre estou contigo; tomas a minha mão direita e me susténs. Tu me diriges com o teu conselho, e depois me receberás com honras. A quem tenho nos céus senão a ti? E na terra, nada mais desejo além de estar junto a ti. O meu corpo e o meu coração poderão fraquejar, mas Deus é a força do meu coração e a minha herança para sempre." (Salmos 73:23-26 NVI)
ta: “சுத்த இருதயமுள்ளவர்களாகிய இஸ்ரவேலருக்குத் தேவன் நல்லவராகவே இருக்கிறார். ஆனாலும் என் கால்கள் தள்ளாடுதலுக்கும், என் அடிகள் சறுக்குதலுக்கும் சற்றே தப்பிற்று. துன்மார்க்கரின் வாழ்வை நான் காண்கையில், வீம்புக்காரராகிய அவர்கள்மேல் பொறாமை கொண்டேன்.” (சங்கீதம் 73:1-3). தங்களைச் சுற்றியுள்ள துன்மார்க்கர் செழிப்பதைப் பார்க்கும்போது கிறிஸ்தவர்கள் தேவன் மீது நம்பிக்கை வைக்கப் போராடுகிறார்கள். இங்குள்ள சபை, சுத்த இருதயமுள்ளவர்களுக்கு தேவன் பலனளிக்கிறார் மற்றும் உலகக் கண்களால் நாம் பார்க்கும் கடந்து போகும் சூழல்களை விட ஆழமான மெய்யான சூழல்கள் உண்டு என்னும் சத்தியத்தைப் பற்றிக் கொண்டிருக்கும்படி ஜெபியுங்கள். “ஆனாலும், நான் எப்பொழுதும் உம்மோடிருக்கிறேன்; என் வலதுகையைப் பிடித்துத் தாங்குகிறீர். உம்முடைய ஆலோசனையின்படி நீர் என்னை நடத்தி, முடிவிலே என்னை மகிமையில் ஏற்றுக்கொள்வீர். பரலோகத்தில் உம்மையல்லாமல் எனக்கு யார் உண்டு? பூலோகத்தில் உம்மைத் தவிர எனக்கு வேறே விருப்பமில்லை. என் மாம்சமும் என் இருதயமும் மாண்டுபோகிறது; தேவன் என்றென்றைக்கும் என் இருதயத்தின் கன்மலையும் என் பங்குமாயிருக்கிறார்.” (சங்கீதம் 73:23–26).
te: “ఇశ్రాయేలుయెడల శుద్ధహృదయులయెడల నిశ్చయముగా దేవుడు దయాళుడై యున్నాడు. నా పాదములు జారుటకు కొంచెమే తప్పెను నా అడుగులు జార సిద్ధమాయెను. భక్తిహీనుల క్షేమము నా కంటబడినప్పుడు గర్వించువారినిబట్టి నేను మత్సరపడితిని” (కీర్తన 73:1-3). దుర్మార్గులు చుట్టూ విజయవంతంగా ఉన్నట్లు కనిపిస్తే, క్రైస్తవులు దేవుని మరియు ఆయన మార్గాలను విశ్వసించడంలో కష్టపడవచ్చు. పరిశుద్ధ హృహయము గలవారికి దేవుడు ప్రతిఫలం ఇస్తాడనే సత్యాన్ని ఇక్కడి సంఘం పట్టుకొని ఉండేలా ప్రార్థించండి… మన భౌతిక నేత్రముల ద్వారా కనిపించే తాత్కాలిక పరిస్థితులకన్నా లోతైన వాస్తవం ఉందనే విషయాన్ని గ్రహించేందుకు సహాయం చేయండి ప్రార్థించండి. “అయినను నేను ఎల్లప్పుడు నీయొద్దనున్నాను నా కుడిచెయ్యి నీవు పట్టుకొని యున్నావు. నీ ఆలోచనచేత నన్ను నడిపించెదవు. తరువాత మహిమలో నీవు నన్ను చేర్చుకొందువు ఆకాశమందు నీవు తప్ప నాకెవరున్నారు? నీవు నాకుండగా లోకములోనిది ఏదియు నా కక్కరలేదు. నా శరీరము నా హృదయము క్షీణించిపోయినను దేవుడు నిత్యము నా హృదయమునకు ఆశ్రయ దుర్గమును స్వాస్థ్యమునై యున్నాడు.“ (కీర్తన 73:26).
ur: "بیشک خُدا اِسرائیل کے ساتھ بھلائی کرتا ہے، اُن لوگوں کے لیے جو پاک دل ہیں۔ لیکن جہاں تک میرا تعلق ہے، میرے پاؤں تقریباً لڑکھڑا چکے تھے، میرے قدم تقریباً پھسل چکے تھے۔ کیونکہ جب مَیں شرِیروں کی اِقبالمندی دیکھتاتو مغرُوروں پر حسد کرتا تھا"(زبور ۷۳: ۱-۳)۔ مسیحی لوگ بظا ہرجب اپنے چاروں اطراف شریروں کو ترقی کرتے ہوئے دیکھتے ہیںتو خُدا اور اُس کی راہوں پر بھروسہ کرنے کی کشمکش میں پڑ سکتےہیں۔ یہاں کلیسیا کے سچائی پر قائم رہنے کے لئے دعا کریں کہ خُدا پاک دِل والوں کو نیک اجر دیتا ہے۔۔۔کہ اُن وقتی حالات سے بھی گہری حقیقت ہے جو ہم دنیاوی آنکھوں سے دیکھتے ہیں۔ "تَو بھی مَیں برابر تیرے ساتھ ہُوں۔ تُو نے میرا دہنا ہاتھ پکڑ رکھّا ہے۔ تُو اپنی مصلحت سے میری رہنُمائی کرے گا اور آخِر کار مُجھے جلال میں قبُول فرمائے گا۔ آسمانپر تیرے سوا میرا کَون ہے؟ اور زمِین پر تیرے سوا مَیں کِسی کا مُشتاق نہیں۔ "گو میرا جِسم اور میرا دِل زائل ہو جائیں تَو بھی خُدا ہمیشہ میرے دِل کی قُوّت اور میرابخرہ ہے"(زبور ۷۳: ۲۳-۲۶)۔‎ ‎
zh_hans: “神实在恩待 以色列 那些清心的人。 至于我，我的脚几乎失闪， 我的脚险些滑跌。 我见恶人和狂傲人享平安，就心怀不平 ”。（诗篇 73:1-3） 当基督徒看到恶人似乎在他们周围兴旺时，他们可能会很难相信神和他的道路。祈求这个地方的教会能够坚守神奖励清心的人的真理……还有比我们通过世俗的眼睛看到的转瞬即逝的情况更深刻的现实。 “ 然而，我常与你同在， 你搀着我的右手。 你要以你的训言引导我， 以后必接我到荣耀里。 除你以外，在天上我有谁呢？ 除你以外，在地上我也没有所爱慕的。 我的肉体和我的心肠衰残， 但神是我心里的力量，又是我的福分，直到永远。 ”（诗篇 73:23-26）
zh_hant: 「神實在恩待 以色列 那些清心的人。 至於我，我的腳幾乎失閃， 我的腳差點滑跌。 我見惡人和狂傲人享平安，就心懷不平 」。（詩篇 73:1-3） 當基督徒看到惡人似乎在他們周圍興旺時，他們可能會很難相信神和祂的道路。祈求這個地方的教會能夠堅守神獎勵清心的人的真理……還有比我們透過世俗的眼睛所看到的轉瞬即逝的情況更深刻的現實。 「 然而，我常與你同在， 你攙著我的右手。 你要以你的訓言引導我， 以後必接我到榮耀裡。 除你以外，在天上我有誰呢？ 除你以外，在地上我也沒有所愛慕的。 我的肉體和我的心腸衰殘， 但神是我心裡的力量，又是我的福分，直到永遠。 」（詩篇 73:23-26）

source: Pray for places of education in this area. Pray for children in schools to: - Be protected from evil, abuse, inappropriate images, and unwelcome touches. - Have educators who are diligent in helping to guard children's hearts from evil on the internet. - Have a safe place to learn and for their minds to be encouraged to think critically. - Be shielded from themes that are too much for their young hearts.
ar: نُصلي من أجل المؤسسات التعليمية في بلادنا، ونُصلي من أجل أبنائنا في المدارس: - أن يحفظهم الله من الشر، والإساءة، والصور غير اللائقة، والملامسات غير المرغوب بها. - أن يحظوا بمعلمين جادين في حماية قلوب الأطفال من الشر المتفشي عبر الإنترنت. - أن يحظوا بالأمان في مدارسهم والتشجيع على التفكير النقدي. - أن ينالوا حماية من الموضوعات الصعبة على قلوبهم الصغيرة.
es_es: Ora por los lugares educativos en esta área. Ora por los niños en las escuelas: -Para protegerlos del mal, el abuso, imágenes inapropiadas o toques inoportunos. -Para que tengan educadores diligentes que ayuden a cuidar los corazones de los niños del mal en internet. -Para que tengan un lugar seguro para aprender y que sus mentes sean alentadas a pensar de manera crítica. -Para que sean resguardados de temas que sean demasiado para sus jóvenes corazones.
fr_fr: Priez pour les établissements d’enseignement dans cette zone. Priez pour que les enfants des écoles : - Soient protégés du mal, des abus, des images inappropriées et des attouchements indésirables. - Aient des enseignants qui s’efforcent d’aider à protéger le cœur des enfants du mal sur Internet. - Aient un endroit sûr pour apprendre et encourager leur esprit à réfléchir de manière critique. - Soient à l’abri des thèmes qui sont trop difficiles pour leur cœur tendre.
hi_in: इस क्षेत्र में शिक्षण संस्थानों के लिए प्रार्थना करें। स्कूलों में बच्चों के लिए प्रार्थना करें: - उन्हें बुराई, दुर्व्यवहार, अनुचित दृश्यों और अवांछित स्पर्शों से बचाया जाए। - ऐसे शिक्षक हों जो बच्चों के मनों को इंटरनेट पर बुराई से बचाने में सहायता करने में मेहनती हों। - सीखने के लिए एक सुरक्षित स्थान हो और उनके मस्तिष्क को गंभीरता से सोचने के लिए प्रोत्साहित किया जाए। - उन्हें ऐसे विषयों से दूर रखा जाए, जो उनके युवा मनों के लिए बहुत अधिक हैं।
kn: ಈ ಭಾಗದಲ್ಲಿ ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಶಾಲೆಗಳಲ್ಲಿ ಮಕ್ಕಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: - ದುಷ್ಟತನ, ನಿಂದನೆ, ಸೂಕ್ತವಲ್ಲದ ಚಿತ್ರಗಳು ಮತ್ತು ಇಷ್ಟವಿಲ್ಲದ ಸ್ಪರ್ಶಗಳಿಂದ ರಕ್ಷಿಸಿ. - ಅಂತರ್ಜಾಲದಲ್ಲಿ ಮಕ್ಕಳ ಹೃದಯಗಳನ್ನು ಕೆಟ್ಟತನದಿಂದ ರಕ್ಷಿಸಲು ಸಹಾಯ ಮಾಡುವಲ್ಲಿ ಶ್ರದ್ಧೆಯುಳ್ಳ ಶಿಕ್ಷಕರನ್ನು ಹೊಂದಿರಿ. - ಕಲಿಯಲು ಸುರಕ್ಷಿತ ಸ್ಥಳವನ್ನು ಹೊಂದಿರಿ ಮತ್ತು ಅವರ ಮನಸ್ಸನ್ನು ವಿಮರ್ಶಾತ್ಮಕವಾಗಿ ಯೋಚಿಸಲು ಪ್ರೋತ್ಸಾಹಿಸಲಾಗುತ್ತದೆ. - ಅವರ ಪ್ರಾಯದ ಹೃದಯಗಳನ್ನು ಹೆಚ್ಚಿನ ವಿಷಯಗಳಿಂದ ರಕ್ಷಿಸಲ್ಪಡಲಿ.
pt_br: Ore pelas escolas nesta área. Ore para que as crianças: - Sejam protegidas do mal, de abuso, de imagens inapropriadas e toques indesejados. - Tenham professores diligentes em ajudar a proteger o coração das crianças do mal na internet. - Tenham um lugar seguro para aprender e para que sua mente seja encorajada a pensar de forma crítica. - Sejam protegidas de temas complexos para seu coração imaturo.
ta: இந்தப் பகுதியில் உள்ள கல்வி நிலையங்களுக்காக ஜெபியுங்கள். பள்ளிக்கூடப் பிள்ளைகள், - தீமையிலிருந்து, தவறாக நடத்தப்படுதல், மோசமான படங்கள் மற்றும் தேவையில்லாத தொடுதல்களிலிருந்து காக்கப்படும்படி ஜெபியுங்கள். - பிள்ளைகளின் இருதயத்தை இணையதள தீமைகளிலிருந்து பாதுகாக்க உதவுவதில் கவனம் செலுத்தும் ஆசிரியர்கள் இருக்க வேண்டும். - கற்றுக்கொள்ளவும், ஆக்கப்பூர்வமாக யோசிக்கவும் அவர்களுக்குப் பாதுகாப்பான ஒரு இடம் இருக்க வேண்டும். - இளம் இருதயங்களுக்குத் தேவையற்ற கருத்துக்களிலிருந்து அவர்களுடைய இருதயம் காக்கப்பட வேண்டும்.
te: ఈ ప్రాంతంలోని విద్యా సంస్థల కోసం ప్రార్థించండి. పాఠశాలలో ఉన్న పిల్లలు ఈ విధంగా ఉండాలని ప్రార్థించండి: - చెడును, వేధింపులను, అనుచిత చిత్రాలను, మరియు ఆహ్వానించని స్పర్శలను అధిగమించే రక్షణ పొందాలని. - పిల్లల హృదయాలను ఇంటర్నెట్లో చెడు నుండి రక్షించడంలో ఉత్సాహంగా సహాయం చేసే విద్యావేత్తలు ఉండాలని. - నేర్చుకునేందుకు భద్రమైన ప్రదేశం కలిగి, వారు విమర్శనాత్మకంగా ఆలోచించేలా ప్రోత్సహించబడాలని. - వారి కోమల హృదయాలకు మించిన విషయాల నుండి రక్షించబడాలని.
ur: اِس علاقہ میں تعلیمی مقامات کے لئے دعا کریں۔ سکولوں کے بچوں کے لئے دعا کریں کہ:‎ ‎ وہ بُرائی، بد سلوکی،گندی تصاویر اور گندی نیت سے چھُوئے جانے سے محفوظ رہیں۔ ایسے اساتذہ ہونے چاہئیں جو اِنٹر نیٹ پر بچوں کے دلوں کو برائی سے بچانے میں مدد کے لئے مستعد ہیں۔ ایسے محفوظ مقامات ہونے چاہئیں جہاں وہ سیکھ سکیں اور اُن کو تنقیدی طور پر سوچنے کی دلیری ملے۔ ایسے تصورات سے بچیں جو اُن کے چھوٹےذہنوں کے لئے بہت زیادہ ہیں۔
zh_hans: 为这个地区的教育场所祷告。为学校的孩子们祷告： - 免受邪恶、虐待、不当图像和不当接触。 - 拥有勤奋的教育工作者，帮助保护儿童的心灵免受互联网上的邪恶侵害。 - 有一个安全的学习场所，鼓励他们进行批判性思考。 - 避免接触那些对他们幼小的心灵来说太过沉重的主题。
zh_hant: 為這個地區的教育場所禱告。為學校的孩子禱告： - 免受邪惡、虐待、不當圖像和不當接觸。 - 擁有勤奮的教育工作者，幫助保護兒童的心靈免受網路上的邪惡侵害。 - 有一個安全的學習場所，鼓勵他們進行批判性思考。 - 避免接觸那些對他們幼小的心靈來說太過沉重的主題。

source: We declare that purity be seen in servants of God: "...as servants of God we commend ourselves in every way: by great endurance, in afflictions, hardships, calamities, beatings, imprisonments, riots, labors, sleepless nights, hunger; by purity, knowledge, patience, kindness, the Holy Spirit, genuine love; by truthful speech, and the power of God; with the weapons of righteousness for the right hand and for the left..." (2 Corinthians 6:4-7) ESV God, shape disciples in this region to make disciples who make disciples. May their lives be marked by purity, knowledge, patience, kindness, the Holy Spirit, genuine love, truthful speech, and your power.
ar: نُعلن أنَّ النقاوة يُمكن أن تتجلى في خُدام الله: "…وَإِنَّمَا نَتَصَرَّفُ فِي كُلِّ شَيْءٍ بِمَا يُبَيِّنُ أَنَّنَا فِعْلاً خُدَّامُ اللهِ: فِي تَحَمُّلِ الْكَثِيرِ؛ فِي الشَّدَائِدِ وَالْحَاجَاتِ وَالضِّيقَاتِ وَالْجَلْدَاتِ. وَالسُّجُونِ وَالاضْطِرَابَاتِ وَالأَتْعَابِ وَالسَّهَرِ وَالصَّوْمِ؛ فِي الطَّهَارَةِ وَالْمَعْرِفَةِ وَطُولِ الْبَالِ وَاللُّطْفِ؛ فِي الرُّوحِ الْقُدُسِ وَالْمَحَبَّةِ الْخَالِصَةِ مِنَ الرِّيَاءِ؛ فِي كَلِمَةِ الْحَقِّ وَقُدْرَةِ اللهِ؛ بِأَسْلِحَةِ الْبِرِّ فِي الْهُجُومِ وَالدِّفَاعِ…" (2 كورنثوس 6: 4-7) اعِدّ يا رب خُدامًا لهذه البلاد، وامنحهم القدرة على تلمذة مَن يُمكنهم تلمذة آخرين. ولتتسم حياتهم بالنقاوة، والمعرفة، وطول الأناة، والوداعة، ومحبة الروح القُدس الحقيقية، وصِدق الكلام، وقوتك.
es_es: Declaramos que la pureza se verá en los siervos de Dios: «…nos acreditamos como servidores de Dios: en sufrimientos, privaciones y angustias; en azotes, cárceles y tumultos; en trabajos pesados, desvelos y hambre. Servimos con pureza, conocimiento, paciencia y bondad; en el Espíritu Santo y en amor sincero; con palabras de verdad y con el poder de Dios; con armas de justicia, tanto ofensivas como defensivas…» (2 Corintios 6:4-7). Dios, forma discípulos en esta región para hacer discípulos que hagan discípulos. Que sus vidas estén marcadas por la pureza, el conocimiento, la paciencia, la bondad, el Espíritu Santo, el amor sincero, las palabras de verdad y tu poder.
fr_fr: Nous déclarons que la pureté se voit chez les serviteurs de Dieu : « …comme serviteurs de Dieu : c’est en vivant avec une persévérance sans faille dans les détresses, les privations, les angoisses, dans les coups, les prisons, les émeutes, dans les fatigues, les veilles, les jeûnes, c’est par la pureté, par la connaissance, par la patience, par la bonté, par l’Esprit Saint, par l’amour sans feinte par la Parole de vérité, par la puissance de Dieu, c’est par les armes de la justice, offensives ou défensives… » (2 Corinthiens 6:4-7) BDS Dieu, forme des disciples dans cette zone pour faire des disciples qui feront à leur tour des disciples. Que leur vie soit caractérisée par la pureté, la connaissance, la patience, la gentillesse, le Saint-Esprit, l’amour véritable, la parole véridique et ta puissance.
hi_in: हम घोषणा करते हैं कि परमेश्वर के सेवकों में पवित्रता दिखाई दे: "...परन्तु हर बात से परमेश्﻿वर के सेवकों के समान अपने सद्गुणों को प्रगट करते हैं, बड़े धैर्य से, क्लेशों से, दरिद्रता से, संकटों से, कोड़े खाने से, कैद होने से, हुल्﻿लड़ों से, परिश्रम से, जागते रहने से, उपवास करने से, पवित्रता से, ज्ञान से, धीरज से, कृपालुता से, पवित्र आत्मा से, सच्﻿चे प्रेम से, सत्य के वचन से, परमेश्﻿वर की सामर्थ्य से, धार्मिकता के हथियारों से जो दाहिने–बाएँ हाथों में हैं..." (2 कुरिन्थियों 6:4-7) HINOVBSI परमेश्वर, इस क्षेत्र में शिष्यों को ऐसे शिष्य बनाने के लिए तैयार करें जो औरों को शिष्य बनाएँ। होने दें कि उनके जीवन को पवित्रता से, ज्ञान से, धीरज से, कृपालुता से, पवित्र आत्मा से, सच्﻿चे प्रेम से, सत्य के वचन से और आप परमेश्﻿वर की सामर्थ्य से चिह्नित किया जा सके।
kn: ದೇವರ ಸೇವಕರಲ್ಲಿ ಪರಿಶುದ್ಧತೆಯನ್ನು ಕಾಣುತ್ತೇವೆ ಎಂದು ಹೇಳುತ್ತೇವೆ: [”…ದೇವರ ಸೇವಕರಾಗಿ ನಾವು ಎಲ್ಲ ರೀತಿಯಲ್ಲೂ ನಮ್ಮನ್ನು ಹೊಗಳಿಕೊಳ್ಳುತ್ತೇವೆ: ಹೆಚ್ಚು ತಾಳ್ಮೆಯಲ್ಲಿಯೂ ಸಂಕಟಗಳಲ್ಲಿಯೂ ಕೊರತೆಗಳಲ್ಲಿಯೂ ಇಕ್ಕಟ್ಟುಗಳಲ್ಲಿಯೂ ಪೆಟ್ಟುಗಳಲ್ಲಿಯೂ ಸೆರೆಮನೆಗಳಲ್ಲಿಯೂ ಕಲಹಗಳಲ್ಲಿಯೂ ಪ್ರಯಾಸಗಳಲ್ಲಿಯೂ ನಿದ್ದೆಗೇಡುಗಳಲ್ಲಿಯೂ ಉಪವಾಸಗಳಲ್ಲಿಯೂ ದೇವರ ಸೇವಕರೆಂದು ನಮ್ಮನ್ನು ಸಮ್ಮತರಾಗ ಮಾಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಶುದ್ಧತೆಯಿಂದ, ಜ್ಞಾನದಿಂದ, ದೀರ್ಘಶಾಂತಿಯಿಂದ, ದಯೆಯಿಂದ, ಪವಿತ್ರಾತ್ಮನಿಂದ, ಕಪಟವಿಲ್ಲದ ಪ್ರೀತಿಯಿಂದ, ಸತ್ಯವಾಕ್ಯದಿಂದ, ದೇವರ ಶಕ್ತಿಯಿಂದ, ಎಡಬಲಗೈಗಳಲ್ಲಿ ನೀತಿಯೆಂಬ ಆಯುಧಗಳಿಂದ,…” (2 ಕೊರಿಂಥ 6:4-7)] ದೇವರು, ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಈ ಭಾಗದಲ್ಲಿ ಶಿಷ್ಯರನ್ನು ರೂಪಿಸುತ್ತಾನೆ. ಅವರ ಜೀವನವು ಶುದ್ಧತೆ, ಜ್ಞಾನ, ತಾಳ್ಮೆ, ದಯೆ, ಪವಿತ್ರಾತ್ಮ, ನಿಜವಾದ ಪ್ರೀತಿ, ಸತ್ಯವಾದ ಮಾತು ಮತ್ತು ನಿಮ್ಮ ಶಕ್ತಿಯಿಂದ ಗುರುತಿಸಲ್ಪಡಲಿ.
pt_br: Declaramos que a pureza seja vista nos servos de Deus: "… como servos de Deus, recomendamo-nos de todas as formas: em muita perseverança; em sofrimentos, privações e tristezas; em açoites, prisões e tumultos; em trabalhos árduos, noites sem dormir e jejuns; em pureza, conhecimento, paciência e bondade; no Espírito Santo e no amor sincero; na palavra da verdade e no poder de Deus; com as armas da justiça, quer de ataque, quer de defesa…" (2 Coríntios 6:4-7 NVI) Deus, forma discípulos nesta região para fazerem discípulos que façam discípulos. Que a vida deles seja marcada por pureza, conhecimento, paciência, gentileza, a presença do Espírito Santo, amor genuíno, discurso verdadeiro e o teu poder.
ta: தேவனுடைய ஊழியக்காரர்களிடம் சுத்தம் காணப்பட வேண்டுமென்று அறிக்கையிடுகிறோம்: “மிகுந்த பொறுமையிலும், உபத்திரவங்களிலும், நெருக்கங்களிலும், இடுக்கண்களிலும், அடிகளிலும், காவல்களிலும், கலகங்களிலும், பிரயாசங்களிலும், கண்விழிப்புகளிலும், உபவாசங்களிலும், கற்பிலும், அறிவிலும், நீடிய சாந்தத்திலும், தயவிலும், பரிசுத்த ஆவியிலும், மாயமற்ற அன்பிலும், சத்தியவசனத்திலும், திவ்விய பலத்திலும்; நீதியாகிய வலதிடதுபக்கத்து ஆயுதங்களைத் தரித்திருக்கிறதிலும்…” (2 கொரிந்தியர் 6:4–7). தேவனே, இந்தப் பகுதியில் உள்ள சீஷர்கள், சீஷர்களை உருவாக்கும் மற்ற சீஷர்களை உருவாக்கும்படி அவர்களை நீர் உருவாக்கும். அவர்களுடைய வாழ்க்கை சுத்தத்திற்கும், அறிவுக்கும், பொறுமைக்கும், தயவுக்கும், பரிசுத்த ஆவிக்கும், உண்மையான அன்புக்கும், சத்தியமான பேச்சுக்கும், உமது வல்லமைக்கும் அடையாளமாக இருக்கட்டும்.
te: దేవుని సేవకుల్లో పరిశుద్ధత ప్రత్యక్షమగునుగాక అని మేము ప్రకటిస్తున్నాము: "… శ్రమలయందును ఇబ్బందులయందును ఇరుకులయందును దెబ్బలయందును చెరసాలలలోను అల్లరులలోను ప్రయాసములలోను జాగరములలోను ఉపవాసములలోను మిగుల ఓర్పుగలవారమై, పవిత్రతతోను జ్ఞానముతోను దీర్ఘ శాంతముతోను దయతోను పరిశుద్ధాత్మవలనను నిష్కపటమైన ప్రేమతోను సత్యవాక్యము చెప్పుటవలనను దేవుని బలమువలనను కుడియెడమల నీతి ఆయుధములు కలిగి…“ (2 కొరింథీ 6:4-7). దేవా, ఈ ప్రాంతంలో శిష్యులను తయారు చేసి, వారు మరింత శిష్యులను చేయగలవారిగా మారేలాగు ఆకారమిచ్చుము. వారి జీవితాలు శుద్ధత, జ్ఞానం, సహనం, దయ, పరిశుద్ధాత్మ, నిజమైన ప్రేమ, సత్యమైన మాటలు, మరియు నీ శక్తితో గుర్తింపబడునట్లుగా ఉండుగాక. దేవా, ఇతరులను శిష్యులుగా తయారు చేయగల శిష్యులను తయారు చేసే శిష్యులను ఈ ప్రాంతములో తయారు చేయుము. వారి జీవితాలు పరిశుద్ధత, జ్ఞానం, సహనం, దయ, పరిశుద్ధాత్మ, నిజమైన ప్రేమ, సత్యమైన మాటలు, మరియు నీ శక్తితో గుర్తింపబడునట్లుగా ఉండుగాక.
ur: ہم اعلان کرتے ہیں کہ خُدا کے خادموں میں پاکیزگی نظر آئے:‎ ‎"۔۔۔ خُدا کے خادِموں کی طرح ہر بات سے اپنی خُوبی ظاہِر کرتے ہیں۔ بڑے صبر سے۔ مُصِیبت سے۔ اِحتیاج سے۔ تنگی سے۔ کوڑے کھانے سے۔ قَید ہونے سے۔ ہنگاموں سے۔ مِحنتوں سے۔ بیداری سے۔ فاقوں سے۔ پاکِیزگی سے۔ عِلم سے۔ تحمُّل سے۔ مِہربانی سے رُوحُ القُدس سے۔ بے رِیا مُحبّت سے۔ کلامِ حق سے۔ خُدا کی قُدرت سے۔ راستبازی کے ہتھیاروں کے وسِیلہ سے جو دہنے بائیں ہیں۔۔۔"(۲-کرنتھیوں ۶: ۴-۷)۔اَے خُدا! اِس خطہ میں ایسے شاگرد تیار کر جو آگے شاگرد بنائیں اور وہ اَوروں کو شاگرد بنائیں۔ اُن کی زِندگی کی شناخت پاکیزگی، علم، صبر، مہربانی، رُوح القدس، سچی محبت، سچائی سے بھری تقریر اور تیری قُدرت ہو۔
zh_hans: 我们宣告神的仆人必须保持清洁： “……反倒在各样的事上表明自己是神的用人，就如在许多的忍耐，患难，穷乏，困苦，鞭打，监禁，扰乱，勤劳，警醒，不食，廉洁，知识，恒忍，恩慈，圣灵的感化，无伪的爱心，真实的道理，神的大能；仁义的兵器在左在右……”（哥林多后书 6:4-7） 神啊，求你在这个地区塑造门徒，使他们塑造更多的门徒。愿他们的生命彰显纯洁、知识、忍耐、恩慈、圣灵的同在、无伪的爱心、真实的道理和你的大能。
zh_hant: 我們宣告神的僕人必須保持潔淨： 「……反倒在各樣的事上表明自己是神的用人，就如在許多的忍耐，患難，窮乏，困苦，鞭打，監禁，擾亂，勤勞，警醒，不食，廉潔，知識，恆忍，恩慈，聖靈的感化，無偽的愛心，真實的道理，神的大能；仁義的兵器在左在右…」（哥林多後書6:4-7） 神啊，求祢在這地區塑造門徒，使他們塑造更多的門徒。願他們的生命彰顯純潔、知識、忍耐、恩慈、聖靈的同在、無偽的愛心、真實的道理和你的大能。

source: “Blessed are the peacemakers, for they shall be called sons of God." (Matthew 5:9) ESV
ar: "طُوبَى لِصَانِعِي السَّلامِ، فَإِنَّهُمْ سَيُدْعَوْنَ أَبْنَاءَ اللهِ" (متَّى 5: 9).
es_es: «Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios» (Mateo 5:9).
fr_fr: « Heureux ceux qui répandent autour d’eux la paix, car Dieu les reconnaitra pour ses fils. » (Matthieu 5:9) BDS
hi_in: “धन्य हैं वे, जो मेल करानेवाले हैं, क्योंकि वे परमेश्﻿वर के पुत्र कहलाएँगे।" (मत्ती 5:9) HINOVBSI
kn: ["ಸಮಾಧಾನ ಮಾಡುವವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಅವರು ದೇವರ ಮಕ್ಕಳೆಂದು ಕರೆಯಲ್ಪಡುವರು." (ಮತ್ತಾಯ 5:9)]
pt_br: “Bem-aventurados os pacificadores, pois serão chamados filhos de Deus." (Mateus 5:9 NVI)
ta: “சமாதானம்பண்ணுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் தேவனுடைய புத்திரர் என்னப்படுவார்கள்.” (மத்தேயு 5:9)
te: “ సమాధానపరచువారు ధన్యులు; వారు దేవుని కుమారులనబడుదురు.“ (మత్తయి 5:9)
ur: " مُبارک ہیں وہ جو صُلح کراتے ہیں کیونکہ وہ خُدا کے بیٹے کہلائیں گے"(متی ۵: ۹)۔
zh_hans: “使人和睦的人有福了！因为他们必称为神的儿子。”（马太福音 5:9）
zh_hant: 「使人和睦的人有福了！因為他們必稱為神的兒子。」（太 5:9）
