Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Muslims and Christians often use the same Arabic word for "prayer". The meanings of that word, however, could not be more different. Islamic salat 'prayer' describes the memorized recitations that Muslims must speak and the motions they must go through five times a day. Christian 'prayer' describes a two-directional conversation with God where Christians humbly approach the throne of grace confidently to present requests and praise. They listen to God and thus are transformed. Today, we ask for Muslims to have the opportunity to be prayed for by a Christian and for them to have a divine encounter with God through it.
ar: يستخدم المسلمون والمسيحيون العرب كلمة "الصلاة" عينها. ومع ذلك يختلف معنى الكلمة كثيرًا في الديانتين. الصلاة بالنسبة للمسلمين تعني التلاوات المحفوظة التي يجب على المسلمين تلاوتها، والحركات التي يجب عليهم تأديتها خمس مرات في اليوم. أما الصلاة بالنسبة للمسيحيين حوار ثنائي مُباشر مع الله، يتقرَّب من خلاله المسيحيون إلى عرش النعمة بثقة لتقديم الطلبات والتسبيح. ويستمعون إلى الله، وبالتالي يتحولون. واليوم نُصلي من أجل أن ينال المُسلمين فرصة الصلاة من خلال المنظور المسيحي، كما نُصلي من أجل أن يلتقوا الله من خلالها.
es_es: Los musulmanes y cristianos a menudo usan la misma palabra árabe para «oración». Los significados de esa palabra, sin embargo, no podrían ser más diferentes. La «oración» musulmana salat, describe las recitaciones de memoria que repiten los musulmanes y las acciones que deben realizar cinco veces al día. La «oración» cristiana describe una conversación bidireccional con Dios donde los cristianos humildemente se acercan al trono de la gracia con confianza para presentar pedidos y alabanzas. Escuchan a Dios y así son transformados. Hoy pedimos que los musulmanes tengan la oportunidad de que un cristiano ore por ellos y que a través de ello tengan un encuentro divino con Dios.
fr_fr: Les musulmans et les chrétiens utilisent souvent le même mot arabe pour se référer à la « prière ». Les significations de ce mot ne pourraient cependant pas être plus différentes. La salat, la « prière » islamique, décrit les récitations mémorisées que les musulmans doivent prononcer et les mouvements qu’ils doivent effectuer cinq fois par jour. La « prière » chrétienne décrit une conversation bidirectionnelle avec Dieu, au cours de laquelle les chrétiens s’approchent humblement et avec confiance du trône de la grâce pour présenter leurs demandes et leurs louanges. Ils écoutent Dieu et sont ainsi transformés. Aujourd’hui, nous demandons que les musulmans aient la possibilité qu’un chrétien prie pour eux et qu’ils fassent ainsi une rencontre divine avec Dieu.
hi_in: मुस्लिम और मसीही बहुधा "प्रार्थना" के लिए एक ही अरबी वचन का उपयोग करते हैं। हालाँकि, उस वचन के अर्थ इससे अधिक अलग नहीं हो सकते। इस्लामी सलात 'प्रार्थना' उन स्मरण किए गए पाठों का वर्णन करती है जिन्हें मुसलमानों को बोलना चाहिए और वे गतिविधियाँ जो उन्हें दिन में पाँच बार करनी चाहियें। मसीही 'प्रार्थना' परमेश्वर के साथ दो-तरफ़ा बातचीत का वर्णन करती है, जिसमें मसीही विनम्रतापूर्वक अनुग्रह के सिंहासन के पास जाकर निवेदन और प्रशंसा प्रस्तुत करते हैं। वे परमेश्वर की बात सुनते हैं और इस तरह से बदल जाते हैं। आज, हम मुसलमानों के लिए प्रार्थना करते हैं कि उन्हें एक मसीही द्वारा प्रार्थना किए जाने का अवसर मिले और इसके माध्यम से उनकी परमेश्वर से दिव्य भेंट हो।
kn: ಮುಸ್ಲಿಮರು ಮತ್ತು ಕ್ರೈಸ್ತರು ಸಾಮಾನ್ಯವಾಗಿ "ಪ್ರಾರ್ಥನೆ" ಗಾಗಿ ಅದೇ ಅರೇಬಿಕ್ ಪದವನ್ನು ಬಳಸುತ್ತಾರೆ. ಆದಾಗ್ಯೂ, ಆ ಪದದ ಅರ್ಥಗಳು ಹೆಚ್ಚು ಭಿನ್ನವಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ. ಇಸ್ಲಾಮಿನಲ್ಲಿ ಸಲಾತ್ ಅಂದರೆ 'ಪ್ರಾರ್ಥನೆ' ಯಲ್ಲಿ ಮುಸ್ಲಿಮರು ಹೇಳಬೇಕಾದ ಕಂಠಪಾಠ ವಚನಗಳನ್ನು ಮತ್ತು ಅವರು ದಿನಕ್ಕೆ ಐದು ಬಾರಿ ಮಾಡಬೇಕಾದ ಚಲನೆಯ ಬಗ್ಗೆ ವಿವರಿಸುತ್ತದೆ. ಕ್ರೈಸ್ತ 'ಪ್ರಾರ್ಥನೆ' ದೇವರೊಂದಿಗೆ ಎರಡು - ದಿಕ್ಕಿನ ಸಂಭಾಷಣೆಯನ್ನು ವಿವರಿಸುತ್ತದೆ, ಅಲ್ಲಿ ಕ್ರೈಸ್ತರು ದೀನತೆಯಿಂದ ಮನವಿಗಳನ್ನು ಮತ್ತು ಸ್ತೋತ್ರಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲು ಕೃಪೆಯ ಸಿಂಹಾಸನವನ್ನು ವಿಶ್ವಾಸದಿಂದ ಸಮೀಪಿಸುತ್ತಾರೆ. ಅವರು ದೇವರನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ಹೀಗೆ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತಾರೆ. ಇಂದು, ಮುಸ್ಲಿಮರು ಕ್ರೈಸ್ತರಿಂದ ಪ್ರಾರ್ಥಿಸುವ ಅವಕಾಶವನ್ನು ಹೊಂದಲು ಮತ್ತು ಅದರ ಮೂಲಕ ದೇವರೊಂದಿಗೆ ದೈವಿಕ ಮುಖಾಮುಖಿಯಾಗಲು ನಾವು ಕೇಳುತ್ತೇವೆ.
pt_br: Muçulmanos e cristãos costumam usar a mesma palavra árabe para "oração". Os significados dessa palavra, no entanto, não poderiam ser mais diferentes. A salat, a “oração” islâmica, descreve as recitações memorizadas que os muçulmanos devem falar e os movimentos que eles devem fazer cinco vezes ao dia. A “oração” cristã descreve uma conversa bidirecional com Deus, na qual os cristãos se aproximam humildemente e com confiança do trono da graça para apresentar pedidos e louvores. Eles ouvem a Deus e, assim, são transformados. Hoje, pedimos que os muçulmanos tenham a oportunidade de receber orações de um cristão e que tenham um encontro divino com Deus por meio delas.
ta: பெரும்பாலும் இஸ்லாமியரும் கிறிஸ்தவரும் “ஜெபம்” என்பதைக் குறிக்கும் ஒரே அரபிச் சொல்லைப் பயன்படுத்துகிறார்கள். அந்த வார்த்தையின் அர்த்தத்தில் அதிக வித்தியாசம் உண்டு. இஸ்லாமிய சலாத் ‘ஜெபம்‘ என்பது இஸ்லாமியர் சொல்ல வேண்டிய மனனம் செய்யப்பட்ட வார்த்தைகளைக் குறிக்கிறது, அதை அவர்கள் ஒருநாளில் ஐந்து முறை பலவிதமான நிலைகளில் இருந்து செய்ய வேண்டும். கிறிஸ்தவ ‘ஜெபம்‘ தேவனோடு செய்யும் இருவழி உரையாடலைக் குறிக்கிறது, அதில் கிறிஸ்தவர்கள் தாழ்மையுடனும், திடநம்பிக்கையுடனும் தேவனுடைய கிருபாசனத்தண்டை சென்று தங்கள் விண்ணப்பங்களையும், துதிகளையும் செலுத்துவார்கள். தேவன் பேசுவதைக் கேட்கும் அவர்கள் மாற்றமடைவார்கள். இன்று, கிறிஸ்தவர்களைத் தங்களுக்காக ஜெபிக்கும்படிக் கேட்கும் இஸ்லாமியர் வேண்டுமென்று ஜெபிக்கிறோம். அதன் மூலம் தேவனோடு அவர்களுக்கு ஒரு தெய்வீக சந்திப்பு உண்டாவதாக.
te: ముస్లింలు మరియు క్రైస్తవులు తరచుగా "ప్రార్థన" కోసం ఒకే అరబిక్ పదాన్ని ఉపయోగిస్తారు. అయితే, ఆ పదం యొక్క అర్థాలు చాలా భిన్నంగా ఉంటాయి. ఇస్లామిక్ సలాత్ 'ప్రార్థన' అంటే ముస్లింలు రోజుకు ఐదుసార్లు మాట్లాడవలసిన కంఠస్థం చేసిన పఠనాలు మరియు వారు చేయవలసిన కదలికలను వివరిస్తుంది. క్రైస్తవ 'ప్రార్థన' అంటే క్రైస్తవులు వినయంగా దేవుని కృపా సింహాసనాన్ని ధైర్యంగా సమీపించి, విజ్ఞాపనలు మరియు స్తుతులు సమర్పించే ద్వి-దిశాత్మక సంభాషణను వివరిస్తుంది. వారు దేవుని మాట విని తద్వారా రూపాంతరం చెందుతారు. ఈ రోజు, ముస్లింలు ఒక క్రైస్తవుడు ప్రార్థించినందుకు అవకాశం పొందాలని మరియు దాని ద్వారా వారు దేవునితో ఒక దైవిక అనుభూతిని పొందాలని మేము కోరుకుంటున్నాము.
ur: مسلمان اور مسیحی اکثر "نماز" کے لئے ایک ہی لفظ اِستعمال کرتے ہیں۔ تاہم اِس لفظ کے معنی زیادہ مختلف نہیں ہو سکتے۔ اِسلامی صلاۃ "نماز" حفظ کی گئی تلاوتوں کو بیان کرتی ہے جو مسلمانوں کو بولنا اور دِن میں پانچ مرتبہ اُس عمل سے گزرنا چاہئے۔ مسیحی "دعا" خُدا کے ساتھ دو طرفہ گفتگو کو بیان کرتی ہے۔ جہاںمسیحیحلیمیکےساتھدرخواستوں اور تعریفوں کو پیش کرنے کی غرض سے دلیری کے ساتھ فضل والے تخت کے پاس آتے ہیں۔ وہ خُدا کی بات سُنتے ہیں اور اِس طرح تبدیل ہو جاتے ہیں۔ آج ہماری دعا ہے کہ مسلمانوں کو ایک مسیح کے ذریعے دعا کرنے کا موقع ملے اور دعا ہے کہ اِس کے وسیلے سے خُدا کے ساتھ اُن کی اِلٰہی ملاقات ہو جائے۔
zh_hans: 穆斯林和基督徒经常使用同一个阿拉伯词来表示“祈祷”。然而，这个词的含义却截然不同。伊斯兰萨拉特“祈祷”描述了穆斯林必须背诵的背诵内容以及每天必须进行五次的动作。基督教的“祈祷”则描述了与神的双向对话，基督徒谦卑地来到神的施恩宝座前，自信地提出请求和赞美。他们听从神的话，从而被改变。他们听从神的话，从而被改变。今天，我们祈求穆斯林有机会接受基督徒的祷告，并通过它与神有神圣的相遇。
zh_hant: 穆斯林和基督徒經常使用同一個阿拉伯語來表示「祈禱」。然而，這個詞的意思卻截然不同。伊斯蘭薩拉特「祈禱」描述了穆斯林必須背誦的背誦內容以及每天必須進行五次的動作。基督教的「禱告」則描述了與神的雙向對話，基督徒謙卑地來到神的施恩寶座前，自信地提出請求和讚美。他們聽從神的話，從而被改變。他們聽從神的話，從而被改變。今天，我們祈求穆斯林有機會接受基督徒的禱告，並透過它與神有神聖的相遇。

source: Father, we ask that you teach your children to linger before you in the quiet place. Jesus, strengthen your disciples to follow your example of withdrawing to talk to and listen to the Father. Teach the believers of this region to listen as they pray. May they listen to audio Scripture or read your word and wait before you, asking you to breathe alive your Word to bring conviction or encouragement or instruction, asking you to help them know your heart more. Spirit, interpret groaning prayers of afflicted souls (Romans 8). Help each child to simply come to their Father and ask.
ar: أيها الآب، نسألك أن تعلم أولادك أن يتحدثوا معك في خلوتهم. يا ربي يسوع، امنح تلاميذك القوة لكي يتخذوك قدوة ويعتزلوا للحديث مع الآب والاستماع إليه. وعلَّم مومني هذا المكان أن يستمعوا إليك في صلاتهم. وليستمعوا إلى الكتاب المقدس الصوتي، أو يقرءون كلمتك، وينتظرون أمامك، طالبين منك أن تنفخ فيهم نسمة حياة كلمتك المُحمَّلة بالقناعة أو التشجيع أو التعليم، طالبين منك المساعدة لمعرفة قلبك أكثر وأكثر. أيها الروح، عبِّر عن الأَنَّات التي في صلوات النفوس الحزينة (روميَّة 8). وساعد كل ابن من أبنائك أن يأتي إلى الآب ويطلُب.
es_es: Padre, te pedimos que les enseñes a tus hijos a permanecer delante de ti en el lugar de calma. Jesús, fortalece a tus discípulos para seguir tu ejemplo de retirarse a hablar con el Padre y escucharlo. Enseña a los creyentes de esta región a escuchar cuando oran. Que escuchen la Biblia en audio o lean tu palabra y esperen delante de ti, pidiéndote que pongas aliento de vida en tu palabra para que traiga convicción o aliento o enseñanza, pidiéndote que los ayudes a conocer más tu corazón. Espíritu, interpreta los gemidos indecibles de almas afligidas (Romanos 8). Ayuda a cada niño a simplemente acercarse a su Padre y pedir.
fr_fr: Père, nous te demandons d’enseigner à tes enfants à attendre devant toi dans le calme. Jésus, fortifie tes disciples pour qu’ils suivent ton exemple en se retirant pour parler au Père et l’écouter. Enseigne aux croyants de cette zone à écouter lorsqu’ils prient. Qu’ils écoutent l’Écriture audio ou lisent ta Parole et attendent devant toi, te demandant de vivifier ta parole pour apporter conviction, encouragement ou instruction, te demandant de les aider à mieux connaitre ton cœur. Saint-Esprit, interprète les prières agonissantes des âmes affligées (Romains 8). Aide chaque enfant à s’adresser simplement à son Père et à demander.
hi_in: हे पिता, हम आपसे प्रार्थना करते हैं कि आप अपने बच्चों को शांत स्थान में आपके सामने रुकना सिखाएँ। यीशु, अपने शिष्यों को पिता से बात करने और उनकी बात सुनने के लिए अपने उदाहरण का अनुसरण करने के लिए दृढ़ करें। इस क्षेत्र के विश्वासियों को प्रार्थना करते समय सुनना सिखाएँ। होने दें कि वे ऑडियो पवित्र-शास्त्र सुनें या आपका वचन पढ़ें और आपके सामने प्रतीक्षा करें, आपसे अपने वचन को जीवंत करने के लिए कहें, ताकि उन्हें कायल होना या प्रोत्साहन या निर्देश मिल सके, आपसे उन्हें अपने मन को और अधिक जानने में सहायता करने के लिए कहें। आत्मा, पीड़ित आत्माओं के लिए आहें भर-भर के की गई प्रार्थनाओं को समझाएँ (रोमियों 8)। आपकी प्रत्येक सन्तान को साधारण रीति से अपने पिता के पास आने और पूछने में सहायता करें।
kn: ತಂದೆಯೇ, ಶಾಂತ ಸ್ಥಳದಲ್ಲಿ ನಿನ್ನ ಮುಂದೆ ಸಮಯ ಕಳೆಯುವಂತೆ ನಿನ್ನ ಮಕ್ಕಳಿಗೆ ಕಲಿಸಬೇಕೆಂದು ನಾವು ಕೇಳುತ್ತೇವೆ. ಯೇಸು, ತಂದೆಯೊಂದಿಗೆ ಮಾತನಾಡಲು ಮತ್ತು ಕೇಳಲು ಹಿಂದೆ ಸರಿಯದಂತ ನಿನ್ನ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಲು ನಿನ್ನ ಶಿಷ್ಯರನ್ನು ಬಲಪಡಿಸಿ. ಈ ಭಾಗದಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳು ಪ್ರಾರ್ಥಿಸುವಾಗ ಕೇಳುವಂತೆ ಕಲಿಸಿ. ಅವರು ವಾಕ್ಯವನ್ನು ಧ್ವನಿ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಕೇಳಲಿ ಅಥವಾ ನಿನ್ನ ವಾಕ್ಯವನ್ನು ಓದಲಿ ಮತ್ತು ನಿನ್ನ ಮುಂದೆ ಕಾಯುತ್ತಿರಲಿ, ನಿನ್ನ ಹೃದಯವನ್ನು ಹೆಚ್ಚು ತಿಳಿದುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಲು ನಿನ್ನನ್ನು ಕೇಳುವ ಮೂಲಕ ಮನವರಿಕೆಯಾಗಲು ಅಥವಾ ಪ್ರೋತ್ಸಾಹ ಹೊಂದಲು ಅಥವಾ ಸೂಚನೆಯನ್ನು ತರಲು ನಿನ್ನ ವಾಕ್ಯವನ್ನು ಜೀವಂತವಾಗಿ ಉಸಿರಾಡುವಂತೆ ಕೇಳಿಕೊಳ್ಳಿ. ನರಳಾಟದಿಂದ ಮಾಡುವ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಪವಿತ್ರಾತ್ಮನ ಮೂಲಕ ತಿಳಿಯಪಡಿಸಿ (ರೋಮಾ 8). ಪ್ರತಿ ಮಗುವಿಗೆ ತಮ್ಮ ತಂದೆಯ ಬಳಿಗೆ ಬಂದು ಕೇಳುವಂತೆ ಸಹಾಯ ಮಾಡಿ.
pt_br: Pai, pedimos que tu ensines teus filhos a permanecerem diante de ti no lugar tranquilo. Jesus, fortalece teus discípulos para seguirem teu exemplo de te retirares para falar e ouvir o Pai. Ensina os crentes desta região a ouvir enquanto oram. Que eles ouçam as Escrituras em áudio ou leiam tua Palavra e esperem diante de ti, pedindo que tu inspires tua Palavra e a tornes viva para trazer convicção, encorajamento ou instrução, e que tu os ajudes a conhecer melhor o teu coração. Espírito Santo, interpreta as orações das almas aflitas que gemem (Romanos 8). Ajuda cada filho(a) a simplesmente ir a seu Pai e pedir.
ta: பிதாவே, அமைதியான இடத்தில் உம் பிள்ளைகள் உம்மோடு இருக்க அவர்களுக்குப் போதிக்குமாறு கேட்கிறோம். இயேசுவே, தனித்து சென்று பிதாவுடன் பேசவும், அவர் பேசுவதைக் கேட்கவும் நீர் காண்பித்த முன்மாதிரியை உம் சீஷர்கள் பின்பற்ற அவர்களை பலப்படுத்தும். இந்தப் பகுதியில் உள்ள விசுவாசிகள் ஜெபிக்கும்போது, நீர் பேசுவதைக் கேட்கப் போதியும். அவர்கள் ஒலிவடிவ வேதவசனங்களைக் கேட்கவோ அல்லது உம் வார்த்தையை வாசிக்கவோ செய்து, உமக்கு முன்பாகக் காத்திருந்து, உம் வார்த்தைத் தங்களுக்கு உணர்த்துதலை, உற்சாகத்தை அல்லது அறிவுறுத்தலைக் கொடுக்கும்படியும், உம் இருதயத்தை இன்னும் அறிய உதவும்படிக் கேட்கவும், நீர் உம் வார்த்தையை அவர்களுக்கு ஜீவனுள்ளதாக்கும். ஆவியானவரே, துன்பப்படும் ஆத்துமாக்களின் பெருமூச்சான ஜெபத்தை வியாக்கியானம் செய்வீராக (ரோமர் 8). உம் பிள்ளைகள் தங்கள் பிதாவிடம் வந்து கேட்கும்படி உதவி செய்யும்.
te: తండ్రీ, మీ పిల్లలు నిశ్శబ్ద ప్రదేశంలో మీ ముందు వేచి ఉండటానికి నేర్పించమని మేము అడుగుతున్నాము. యేసూ, తండ్రితో మాట్లాడటానికి మరియు వినడానికి ఉపసంహరించుకునే మీ మాదిరిని అనుసరించడానికి మీ శిష్యులను బలపరచండి. ఈ ప్రాంతంలోని విశ్వాసులు ప్రార్థించేటప్పుడు వినడానికి నేర్పండి. వారు ఆడియో లేఖనాన్ని వింటూ లేదా మీ వాక్యాన్ని చదువుతూ మీ ముందు వేచి ఉండినప్పుడు, మీ వాక్యము వలన ఒప్పించబడి లేక ప్రోత్సహించబడి లేక ఉపదేశించబడు నిమిత్తము, మీ వాక్యమును జీవముగా వారిపై ఊదుము. మీ హృదయాన్ని మరింత తెలుసుకోవడానికి వారికి సహాయం చేయమని మిమ్మల్ని అడుగుతున్నాము. పరిశుద్ధాత్మా, బాధపడుతున్న ఆత్మల మూలుగుల ప్రార్థనలను వివరించండి (రోమీయులు 8). ప్రతి బిడ్డ తమ తండ్రి వద్దకు వచ్చి అడగడానికి సహాయం చేయండి.
ur: اَے باپ! ہماری دعا ہے کہ تُو اپنے فرنددوں کو سکھا کہ وہ خاموش جگہ پر تیرے سامنے ٹھہر اکریں۔ اَے یسوع اپنے شاگردوں کو تقویت بخش کہ وہ اِس مثال پر چلیں کہ خُود خاموش رہ کرخُدا کی بات سُنیں۔ اِس خطے کے اِیمانداروں کو سِکھا کہ وہ دعا کرتے وقت سُنا کریں۔ وہ کلامِ مقدس کی آڈیو سُنیں یا تیرا کلام پڑھیں اور یہ کہنے سے پہلے تیرا اِنتظا رکریں کہقائلیت، حوصلہافزائییاہدایتکےلئےاپنے کلام میں زندگی کا دم پھُونک، ہماری مدد کر کہ تیرے دِل کو زیادہ سے زیادہ جان سکیں۔ اَے پاک رُوح! مصیبت زدہ جانوں کی کراہنے کی دعاؤں کیترجمانیکر(رومیوں۸)۔ ہرفرزند کی مدد کر کہ وہ اپنے باپ کے پاس آئیں اور مانگیں۔
zh_hans: 天父啊，我们请求你教导你的儿女在安静的地方在你面前停留。耶稣啊，请坚固你的门徒，让他们效法你的榜样，退到僻静处去与天父交谈并聆听天父的声音。教导这个地区的信徒在祷告时倾听。愿他们聆听音频圣经或读你的话语，并在你面前等候，求你活生生地呼出你的话语，带来信心、鼓励或指导，求你帮助他们更多地了解你的心。圣灵啊，请解释受苦灵魂的叹息祈求（罗马书 8 章）。帮助每个孩子坦然地来到他们的天父面前求问。
zh_hant: 天父啊，我們請求祢教導祢的兒女在安靜的地方在祢面前停留。耶穌啊，請堅固你的門徒，讓他們效法你的榜樣，退到僻靜處去與天父交談並聆聽天父的聲音。教導這個地區的信徒在禱告時聆聽。願他們聆聽音頻聖經或讀你的話語，並在你面前等候，求你活生生地呼出你的話語，帶來信心、鼓勵或指導，求你幫助他們更多地了解你的心。聖靈啊，請解釋受苦靈魂的嘆息祈求（羅馬書 8 章）。幫助每個孩子坦然地來到他們的天父面前求問。

source: Cleanse us and the people of this place from self-righteousness. We confess the idol of approval that so many try to carry. In Islam, some look with approval on the dark patch of callous on the foreheads of old men who faithfully put their foreheads to the ground five times a day. Others admire those who go to the mosque for communal prayer, even in the early dawn hours (the fajr). Forgive those who look to the eyes of people for affirmation. We pray, Holy Spirit, that you would awaken hearts to see the holiness of God, to recognize the utter uselessness of any self-righteousness. May the love of the Father penetrate the darkness. Let each one see that you already know their needs before they ask, and you are holding out your arms so that they can come and receive your righteousness through the blood of Jesus.
ar: طهرنا وشعب هذا المكان من البِر الذاتي. ها نحن نعترف بوثن استحسان الآخرين الذي لطالما حمله كثيرون منا. في الإسلام، ينظر البعض باستحسان إلى تلك البقعة الداكنة على جباه كِبار السن الناجمة عن ملامسة جباهم الأرض بقوة خمس مرات كل اليوم. بينما يُعجب أخرون بأولئك الذين يذهبون إلى المسجد لصلاة الفجر جماعة في ساعات مُبكرة من اليوم (وقت الفجر). اغفر يا الله لأولئك الذين ينظرون إلى أعين الناس بحثًا عن الاستحسان. أيها الروح القُدس، نُصلي من أجل يقظة القلوب لتشهد قداسة الله، ولتدرك عدم جدوى أي برٌّ ذاتيٌّ. ولتكشف محبة الله ستار الظُلمة. فيعلم الجميع أنك تعرف احتياجهم قبل أن يطلبوا، وأن ذراعيك مفتوحين دائمًا؛ ليأتوا وينالوا بِرّك بدم الرب يسوع.
es_es: Límpianos a nosotros y a la gente de este lugar de la arrogancia. Confesamos el ídolo de aprobación que muchos intentamos llevar. En el islam, algunos miran con aprobación las manchas oscuras de callos en la frente de los hombres mayores que fielmente apoyan la frente en el suelo cinco veces al día. Otros admiran a aquellos que van a una mezquita para la oración comunitaria, incluso al amanecer (el fajr). Perdona a aquellos que buscan afirmación en los ojos de las personas. Oramos, Espíritu Santo, para que despiertes corazones que vean la santidad de Dios, reconozcan la completa inutilidad de cualquier arrogancia. Que el amor del Padre penetre en la oscuridad. Que cada uno vea que ya conoces sus necesidades antes de que pidan y que tienes los brazos abiertos para que vayan y reciban tu justificación mediante la sangre de Jesús.
fr_fr: Purifie-nous, ainsi que les habitants de ce lieu, de notre propre justice. Nous confessons l’idole de l’approbation que tant de gens essaient de porter. Dans l’islam, certains regardent avec approbation les taches sombres de callosités sur le front des vieillards qui posent fidèlement leur front sur le sol cinq fois par jour. D’autres admirent ceux qui se rendent à la mosquée pour la prière commune, même aux premières heures de l’aube (le fajr). Pardonne à ceux qui regardent les yeux des gens pour s’affirmer. Nous te prions, Esprit Saint, de réveiller les cœurs pour qu’ils voient la sainteté de Dieu, pour qu’ils reconnaissent l’inutilité de notre propre justice. Que l’amour du Père pénètre les ténèbres. Que chacun sache que tu connais déjà ses besoins avant qu’il ne te les présente, et que tu lui tends les bras pour qu’il vienne et reçoive ta justice par le sang de Jésus.
hi_in: हमें और इस स्थान के लोगों को स्व-धार्मिकता से पवित्र करें। हम स्वीकृति की मूर्ति को स्वीकार करते हैं, जिसे बहुत से लोग ढोने का प्रयास करते हैं। इस्लाम में, जो बूढ़े लोग सच्चाई से दिन में पाँच बार अपने माथे को ज़मीन पर रखते हैं, कुछ लोग उनके माथे पर बने काले धब्बे को स्वीकृति के साथ देखते हैं। दूसरे लोग उन लोगों की प्रशंसा करते हैं, जो सामूहिक प्रार्थना के लिए मस्जिद जाते हैं, यहाँ तक कि सूर्योदय के समय (फ़ज्र) भी। उन लोगों को क्षमा करें जो पुष्टि के लिए लोगों की आँखों की ओर देखते हैं। पवित्र आत्मा, हम प्रार्थना करते हैं, कि आप परमेश्वर की पवित्रता को देखने के लिए मनों को जागृत करें, किसी भी स्व-धार्मिकता की पूरी रीति से व्यर्थ होने को पहचानें। पिता का प्रेम अंधकार में प्रवेश करे। हर एक को यह देखने दें कि आप उनकी आवश्यकताओं को उनके माँगने से पहले ही जानते हैं, और आप अपनी बाहें फैला रहे हैं, ताकि वे आ सकें और यीशु के लहू के माध्यम से आपकी धार्मिकता प्राप्त कर सकें।
kn: ನಮ್ಮನ್ನು ಮತ್ತು ಈ ಸ್ಥಳದ ಜನರನ್ನು ಸ್ವಾಭಿಮಾನದಿಂದ ಶುದ್ಧೀಕರಿಸು. ಅನೇಕರು ಹೊತ್ತುಕೊಂಡು ಹೋಗುವ ಮೆಚ್ಚಿಗೆಯ ವಿಗ್ರಹವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ. ಇಸ್ಲಾಂನಲ್ಲಿ, ಕೆಲವರು ತಮ್ಮ ಹಣೆಯನ್ನು ದಿನಕ್ಕೆ ಐದು ಬಾರಿ ನಿಷ್ಠೆಯಿಂದ ನೆಲಕ್ಕೆ ಮುಟ್ಟುವ ಮುದುಕರ ಹಣೆಯ ಮೇಲಿನ ಕಪ್ಪು ಪಟ್ಟಿಯನ್ನು ನೋಡುವ ಮೂಲಕ ಅನುಮೋದನೆಯನ್ನು ಪಡೆಯುತ್ತಾರೆ. ಇತರರು ಬೆಳಗಿನ ಜಾವದಲ್ಲಿ (ಫಜ್ರ್) ಸಾಮುಹಿಕ ಪ್ರಾರ್ಥನೆಗಾಗಿ ಮಸೀದಿಗೆ ಹೋಗುವವರನ್ನು ಮೆಚ್ಚುತ್ತಾರೆ. ದೃಢೀಕರಣಕ್ಕಾಗಿ ಜನರ ಕಣ್ಣುಗಳನ್ನು ನೋಡುವವರನ್ನು ಕ್ಷಮಿಸು. ನಾವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಪವಿತ್ರಾತ್ಮನೇ, ನೀನು ದೇವರ ಪವಿತ್ರತೆಯನ್ನು ನೋಡಲು ಹೃದಯಗಳನ್ನು ಜಾಗೃತಗೊಳಿಸಿ, ಯಾವುದೇ ಸ್ವ-ನೀತಿಯ ಸಂಪೂರ್ಣ ನಿಷ್ಪ್ರಯೋಜಕತೆಯನ್ನು ಗುರುತಿಸಿ. ತಂದೆಯ ಪ್ರೀತಿಯು ಕತ್ತಲೆಯನ್ನು ಭೇದಿಸಲಿ. ಅವರು ಕೇಳುವ ಮೊದಲು ಅವರ ಅಗತ್ಯಗಳನ್ನು ನೀನು ಈಗಾಗಲೇ ತಿಳಿದಿರುವಿ ಎಂದು ಪ್ರತಿಯೊಬ್ಬರೂ ನೋಡಲಿ, ಮತ್ತು ಅವರು ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ ಬಂದು ನಿನ್ನ ನೀತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ನೀನು ನಿನ್ನ ಕೈಗಳನ್ನು ಚಾಚಿದ್ದೀ.
pt_br: Purifica a nós e às pessoas deste lugar do farisaísmo. Confessamos o ídolo da aprovação que tantos tentam carregar. No islamismo, alguns admiram o calo escuro na testa dos velhos que fielmente as encostam no chão cinco vezes por dia. Outros admiram aqueles que vão à mesquita para a oração comunitária, já nas primeiras horas do amanhecer (o fajr). Perdoa aqueles que buscam o olhar de admiração e o elogio das pessoas. Oramos, Espírito Santo, para que despertes corações para que vejam a santidade de Deus e reconheçam a total inutilidade de qualquer justiça própria. Que o amor do Pai ilumine as trevas. Que todos vejam que tu já conheces as necessidades antes que peçam qualquer coisa, e que tu estás estendendo os braços para que possam vir e receber a tua justiça por meio do sangue de Jesus.
ta: எங்களையும், இங்குள்ளவர்களையும் சுத்திகரியும். அநேகரின் அங்கீகரிக்கிற விக்கிரகத்தை அறிக்கையிடுகிறோம். இஸ்லாமில், ஒருநாளைக்கு ஐந்து முறை உண்மையாகத் தங்கள் நெற்றியை நிலையத்தில் பதித்ததால் வந்த கரிய தழும்புள்ள வயோதிபர்களை சிலர் அங்கீகரிப்புடன் பார்க்கிறார்கள். மற்றும் சிலர், அதிகாலையில் (ஃபாஜர்) கூட்டுத் தொழுகைக்காக மசூதிக்குச் செல்பவர்களை பாராட்டுகிறார்கள். அங்கீகாரத்திற்காக மனிதரின் கண்களை நோக்கிப் பார்ப்பவர்களை மன்னியும். பரிசுத்த ஆவியானவரே, தேவனுடைய பரிசுத்தத்தைக் காணும்படியும், சுயநீதியின் பயனற்ற தன்மையை அறியவும் நீர் இருதயங்களை எழுப்பும்படி ஜெபிக்கிறோம். பிதாவின் அன்பு இருளை ஊடுருவிச் செல்வதாக. அவர்கள் கேட்பதற்கு முன்னமே நீர் அவர்களின் தேவைகளை அறிந்திருக்கிறீர் மற்றும் இயேசுவின் இரத்தத்தின் மூலம் உம்முடைய நீதியை அவர்கள் பெற்றுக்கொள்ளும்படி நீர் உம் கரத்தை நீட்டிக் கொண்டிருக்கிறீர் என்பதை அவர்கள் காணட்டும்.
te: మమ్మల్ని మరియు ఈ స్థలంలోని ప్రజలను స్వనీతి నుండి శుద్ధి చేయండి. చాలామంది మోయడానికి ప్రయత్నించే ఆమోదం అనే విగ్రహాన్ని మేము ఒప్పుకుంటున్నాము. ఇస్లాంలో, కొందరు వృద్ధులు రోజుకు ఐదుసార్లు తమ నుదురును నేలకు ఆన్చి విధేయతతో ప్రార్థించడం వలన వారి నుదురులపై ఏర్పడిన నల్లటి మచ్చను ఆమోదిస్తారు. మరికొందరు తెల్లవారుజామున (ఫజ్ర్) కూడా సామూహిక ప్రార్థన కోసం మసీదుకు వెళ్లే వారిని మెచ్చుకుంటారు. ప్రజల నుండి ఆమోదం కోసం చూసేవారిని క్షమించండి. పరిశుద్ధాత్మా, దేవుని పరిశుద్ధతను చూడటానికి, ఏదైనా స్వనీతి యొక్క పూర్తి నిరుపయోగతను గుర్తించడానికి హృదయాలను మేల్కొలపమని మేము ప్రార్థిస్తున్నాము. తండ్రి ప్రేమ చీకటిని చీల్చుకొని వెళ్లనివ్వండి. వారు అడగడానికి ముందే మీ అవసరాలు మీకు తెలుసు అని మరియు యేసు రక్తం ద్వారా మీ నీతిని పొందేందుకు వారు వచ్చి చేరడానికి మీరు మీ చేతులను చాపుతున్నారని ప్రతి ఒక్కరూ చూడనివ్వండి.
ur: ہمیں اور اِس جگہ کے لوگوںکو خود-ساختہراستبازیسےپاککر۔ ہممنظوری کے بُت کا اعتراف کرتے ہیں جِسے بہت سے لے جانے کی کوشش کرتے ہیں۔ اسلام میں،کچھلوگ اُن بزُرگوںکیپیشانیوںپرسیاہدھبےکومنظوریکےساتھدیکھتےہیں جو دن میںپانچ بار اپنیپیشانیاںایمانداریسےزمینپررکھتےہیں۔ دوسرےلوگ اُن کی تعریف کرتے ہیں جو صبح سویرے (فجر کے وقت)اجتماعی نماز کے لئے مسجد میں جاتے ہیں۔ تصدیق کے لئے لوگوں کی آنکھوں میں دیکھنے والوں کو معاف کر دے۔ اَے رُوح القدس! ہماری دعا ہے کہ تُو دِلوں میں بیداری پیدا کر تاکہ وہ خُدا کی پاکیزگی کو دیکھیں اور کسی بھی خود ساختہراستبازیکوپہچانیں۔ باپکی محبت اندھیروں کو دُور کر دے۔ ہر کوئی دیکھے کہ تُو مانگنے سےپہلے ہی اُن کی ضروریات کو جانتا ہے۔ اور تُونے اپنے بازُو پھیلائے ہُوئے ہیں تاکہ وہ آئیں اور یسوع کے خُون کے وسیلےسےتیریراستبازیحاصل کر سکیں۔
zh_hans: 洗净我们和这个地方的人民的自以为是。我们承认许多人都在追求他人的认可，将其奉为偶像。在伊斯兰教中，有些人对每天忠实地把额头贴在地上五次的老人额头上的黑斑表示赞许。其他人则钦佩那些即使在黎明时分（晨礼）也去清真寺进行集体祷告的人。请赦免那些寻求人肯定目光的人。圣灵啊，我们祈求你能唤醒人心，让他们看到神的圣洁，认识到任何自以为是的行为都是毫无用处的。愿天父的爱穿透黑暗。让每个人都知道，在他们提出要求之前，你就已经知道他们的需要，并且伸出双臂，让他们能够通过耶稣的宝血来接受你的义。
zh_hant: 洗淨我們和這個地方的人民的自以為是。我們承認許多人都在追求他人的認可，並將其視為偶像。在伊斯蘭教中，有些人對每天忠實地把額頭貼在地上五次的老人額頭上的黑斑表示讚許。其他人則欽佩那些即使在黎明時分（晨禮）也去清真寺進行集體禱告的人。請赦免那些尋求人肯定目光的人。聖靈啊，我們祈求祢能喚醒人心，讓他們看見神的聖潔，認識到任何自以為是的行為都是毫無用處的。願天父的愛穿透黑暗。讓每個人都知道，在他們提出要求之前，你就已經知道他們的需要，並且伸出雙臂，讓他們能夠透過耶穌的寶血來接受你的義。
