Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “Beware of false prophets, who come to you in sheep's clothing but inwardly are ravenous wolves. You will recognize them by their fruits. Are grapes gathered from thornbushes, or figs from thistles? So, every healthy tree bears good fruit, but the diseased tree bears bad fruit. A healthy tree cannot bear bad fruit, nor can a diseased tree bear good fruit. Every tree that does not bear good fruit is cut down and thrown into the fire. Thus you will recognize them by their fruits." (Matthew 7:15-20) ESV
ar: "اِحْذَرُوا الأَنْبِيَاءَ الدَّجَّالِينَ الَّذِينَ يَأْتُونَ إِلَيْكُمْ لابِسِينَ ثِيَابَ الْحُمْلانِ، وَلَكِنَّهُمْ مِنَ الدَّاخِلِ ذِئَابٌ خَاطِفَةٌ! مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ. هَلْ يُجْنَى مِنَ الشَّوْكِ عِنَبٌ، أَوْ مِنَ الْعُلَّيْقِ تِينٌ؟ هَكَذَا، كُلُّ شَجَرَةٍ جَيِّدَةٍ تُثْمِرُ ثَمَراً جَيِّداً. أَمَّا الشَّجَرَةُ الرَّدِيئَةُ، فَإِنَّهَا تُثْمِرُ ثَمَراً رَدِيئاً. لَا يُمْكِنُ أَنْ تُثْمِرَ الشَّجَرَةُ الْجَيِّدَةُ ثَمَراً رَدِيئاً، وَلا الشَّجَرَةُ الرَّدِيئَةُ ثَمَراً جَيِّداً. وَكُلُّ شَجَرَةٍ لَا تُثْمِرُ ثَمَراً جَيِّداً، تُقْطَعُ وَتُطْرَحُ فِي النَّارِ. إِذَنْ مِنْ ثِمَارِهِمْ تَعْرِفُونَهُمْ." (متَّى 7: 15-20)
es_es: «Cuídense de los falsos profetas. Vienen a ustedes disfrazados de ovejas, pero por dentro son lobos feroces. Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos? Del mismo modo, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo. Un árbol bueno no puede dar fruto malo y un árbol malo no puede dar fruto bueno. Todo árbol que no da buen fruto se corta y se arroja al fuego. Así que por sus frutos los conocerán» (Mateo 7:15-20).
fr_fr: « Gardez-vous des faux prophètes ! Lorsqu’ils vous abordent, ils se donnent l’apparence d’agneaux mais, en réalité, ce sont des loups féroces. Vous les reconnaîtrez à leurs fruits. Est-ce que l’on cueille des raisins sur des buissons d’épines ou des figues sur des ronces ? Ainsi, un bon arbre porte de bons fruits, un mauvais arbre produit de mauvais fruits. Un bon arbre ne peut pas porter de mauvais fruits, ni un mauvais arbre de bons fruits. Tout arbre qui ne donne pas de bons fruits est arraché et jeté au feu. Ainsi donc, c’est à leurs fruits que vous les reconnaitrez. » (Matthieu 7:15-20) BDS
hi_in: “झूठे भविष्यद्वक्﻿ताओं से सावधान रहो, जो भेड़ों के भेस में तुम्हारे पास आते हैं, परन्तु अन्तर में वे फाड़नेवाले भेड़िए हैं। उनके फलों से तुम उन्हें पहचान लोगे। क्या लोग झाड़ियों से अंगूर, या ऊँटकटारों से अंजीर तोड़ते हैं? इसी प्रकार हर एक अच्छा पेड़ अच्छा फल लाता है और निकम्मा पेड़ बुरा फल लाता है। अच्छा पेड़ बुरा फल नहीं ला सकता, और न निकम्मा पेड़ अच्छा फल ला सकता है। जो जो पेड़ अच्छा फल नहीं लाता, वह काटा और आग में डाला जाता है। इस प्रकार उनके फलों से तुम उन्हें पहचान लोगे।" (मत्ती 7:15-20) HINOVBSI
kn: ["ಕುರಿ ವೇಷ ಹಾಕಿಕೊಂಡು ನಿಮ್ಮ ಬಳಿಗೆ ಬರುವ ಸುಳ್ಳು ಪ್ರವಾದಿಗಳಿಗೆ ಎಚ್ಚರವಾಗಿರ್ರಿ; ಯಾಕಂದರೆ ಅವರು ಒಳಗೆ ದೋಚಿಕೊಳ್ಳುವ ತೋಳಗಳಾಗಿದ್ದಾರೆ. ಅವರ ಫಲಗಳಿಂದ ನೀವು ಅವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ. ಜನರು ಮುಳ್ಳುಗಳಲ್ಲಿ ದ್ರಾಕ್ಷೆಯನ್ನೂ ಮದ್ದುಗುಣಿಕೇಗಿಡಗಳಲ್ಲಿ ಅಂಜೂರ ಗಳನ್ನೂ ಕೂಡಿಸುವರೋ? ಅದರಂತೆಯೇ ಪ್ರತಿ ಯೊಂದು ಒಳ್ಳೆ ಮರವು ಒಳ್ಳೇ ಫಲವನ್ನು ಕೊಡುತ್ತದೆ; ಮತ್ತು ಕೆಟ್ಟ ಮರವು ಕೆಟ್ಟ ಫಲವನ್ನು ಕೊಡುತ್ತದೆ; ಒಳ್ಳೆ ಮರವು ಕೆಟ್ಟ ಫಲವನ್ನು ಕೊಡಲಾರದು; ಇಲ್ಲವೆ ಕೆಟ್ಟ ಮರವು ಒಳ್ಳೇ ಫಲವನ್ನು ಕೊಡಲಾರದು. ಒಳ್ಳೇ ಫಲವನ್ನು ಕೊಡದ ಪ್ರತಿಯೊಂದು ಮರವು ಕಡಿಯಲ್ಪಟ್ಟು ಬೆಂಕಿಯಲ್ಲಿ ಹಾಕಲ್ಪಡುತ್ತದೆ. ಆದದರಿಂದ ಅವರ ಫಲಗಳಿಂದ ನೀವು ಅವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಿರಿ." (ಮತ್ತಾಯ 7:15-20)]
pt_br: “Cuidado com os falsos profetas. Eles vêm a vocês vestidos de peles de ovelhas, mas por dentro são lobos devoradores. Vocês os reconhecerão por seus frutos. Pode alguém colher uvas de um espinheiro ou figos de ervas daninhas? Semelhantemente, toda árvore boa dá frutos bons, mas a árvore ruim dá frutos ruins. A árvore boa não pode dar frutos ruins, nem a árvore ruim pode dar frutos bons. Toda árvore que não produz bons frutos é cortada e lançada ao fogo. Assim, pelos seus frutos vocês os reconhecerão!" (Mateus 7:15-20 NVI)
ta: “கள்ளத் தீர்க்கதரிசிகளுக்கு எச்சரிக்கையாயிருங்கள்; அவர்கள் ஆட்டுத்தோலைப் போர்த்துக்கொண்டு உங்களிடத்தில் வருவார்கள்; உள்ளத்திலோ அவர்கள் பட்சிக்கிற ஓநாய்கள். அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்; முட்செடிகளில் திராட்சப்பழங்களையும், முட்பூண்டுகளில் அத்திப்பழங்களையும் பறிக்கிறார்களா? அப்படியே நல்லமரமெல்லாம் நல்லகனிகளைக் கொடுக்கும்; கெட்டமரமோ கெட்டகனிகளைக் கொடுக்கும். நல்லமரம் கெட்டகனிகளைக் கொடுக்கமாட்டாது; கெட்டமரம் நல்ல கனிகளைக் கொடுக்கமாட்டாது. நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு, அக்கினியிலே போடப்படும். ஆதலால், அவர்களுடைய கனிகளினாலே அவர்களை அறிவீர்கள்.” (மத்தேயு 7:15–20).
te: “అబద్ధ ప్రవక్తలనుగూర్చి జాగ్రత్తపడుడి. వారు గొఱ్ఱెల చర్మములు వేసికొని మీయొద్దకు వత్తురు కాని లోపల వారు క్రూరమైన తోడేళ్లు. వారి ఫలములవలన మీరు వారిని తెలిసికొందురు. ముండ్లపొదలలో ద్రాక్ష పండ్లనైనను, పల్లేరుచెట్లను అంజూరపు పండ్లనైనను కోయుదురా? ఆలాగుననే ప్రతి మంచి చెట్టు మంచి ఫలములు ఫలించును, పనికిమాలిన చెట్టు కానిఫలములు ఫలించును. మంచి చెట్టు కానిఫలములు ఫలింపనేరదు, పనికిమాలిన చెట్టు మంచి ఫలములు ఫలింపనేరదు. మంచి ఫలములు ఫలింపని ప్రతిచెట్టు నరకబడి అగ్నిలో వేయబడును. కాబట్టి మీరు వారి ఫలములవలన వారిని తెలిసికొందురు.“ (మత్తయి 7:15-20).
ur: "جُھوٹے نبیوں سے خبردار رہو جو تُمہارے پاس بھیڑوں کے بھیس میں آتے ہیں مگر باطِن میں پھاڑنے والے بھیڑئے ہیں۔ اُن کے پَھلوں سے تُم اُن کو پہچان لو گے۔ کیا جھاڑِیوں سے انگُور یا اُونٹ کٹاروں سے انجِیر توڑتے ہیں؟ اِسی طرح ہر ایک اچّھا درخت اچّھا پَھل لاتا ہے اور بُرا درخت بُرا پَھل لاتا ہے۔ اچّھا درخت بُرا پَھل نہیں لا سکتا نہ بُرا درخت اچّھا پَھل لا سکتا ہے۔ جو درخت اچّھا پَھل نہیں لاتا وہ کاٹا اور آگ میں ڈالا جاتا ہے۔ پس اُن کے پَھلوں سے تُم اُن کو پہچان لو گے"(متی۷: ۱۵- ۲۰)۔
zh_hans: “你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。凭着他们的果子就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？这样，凡好树都结好果子，唯独坏树结坏果子。好树不能结坏果子，坏树不能结好果子。凡不结好果子的树就砍下来，丢在火里。所以，凭着他们的果子就可以认出他们来。”（马太福音7:15-20）
zh_hant: 「你們要防備假先知。他們到你們這裡來，外面披著羊皮，裡面卻是殘暴的狼。憑著他們的果子就可以認出他們來。荊棘上豈能摘葡萄呢？蒺藜裡豈能摘無花果呢？這樣，凡好樹都結好果子，唯獨壞樹結壞果子。好樹不能結壞果子，壞樹不能結好果子。凡不結好果子的樹就砍下來，丟在火裡。所以，憑著他們的果子就可以認出他們來。 」（太7:15-20）

source: Like most people, Muslims care deeply about their outward appearance or reputation in the community. In contrast, Jesus cares about the person's heart. Religion can change outward behavior but can't change inward attitudes—only the Spirit of God can do that. Pray for the people of this area to be convicted about their need for a clean heart and to seek out Jesus' teachings on the topic.
ar: يهتم المسلمون بشدة، كغيرهم من الناس، بمظهرهم الخارجي أو سمعتهم في المجتمع. وعلى خلاف ذلك، يهتم الرب يسوع بقلب الإنسان. يُمكن للتديُّن أن يُغير المظهر الخارجي للإنسان، ولكن لا يُمكنه تغيير مكنون قلبه — روح الله فقط يستطيع ذلك. نُصلي من أجل أن يُدرك شعب هذا المكان حاجتهم إلى قلوب نقيَّة، وأن يطلبوا تعليم الرب يسوع في هذا الخصوص.
es_es: Como a la mayoría de las personas, a los musulmanes les preocupa mucho su apariencia externa o su reputación en la comunidad. Por el contrario, a Jesús le importa el corazón de la persona. La religión puede cambiar el comportamiento externo, pero no puede cambiar las actitudes internas, solo el Espíritu de Dios puede hacer eso. Ora para que la gente de esta área sea convencida de su necesidad de un corazón limpio y para que busquen las enseñanzas de Jesús sobre eso.
fr_fr: Comme la plupart des gens, les musulmans se soucient beaucoup de leur apparence extérieure ou de leur réputation dans la communauté. En revanche, Jésus s’intéresse au cœur de la personne. La religion peut changer le comportement extérieur, mais ne peut pas changer les attitudes intérieures – seul l’Esprit de Dieu peut le faire. Priez pour que les habitants de cette zone soient convaincus de leur besoin d’avoir un cœur pur et qu’ils recherchent les enseignements de Jésus à ce sujet.
hi_in: अधिकतर लोगों के समान, मुसलमान भी अपने बाहरी दिखावे या समुदाय में अपनी प्रतिष्ठा के विषय में बहुत चिंतित रहते हैं। इसके विपरीत, यीशु मनुष्य के मन की परवाह करता है। धर्म बाहरी व्यवहार को बदल सकता है, लेकिन आंतरिक दृष्टिकोण को नहीं बदल सकता - केवल परमेश्वर का आत्मा ही ऐसा कर सकता है। इस क्षेत्र के लोगों के लिए प्रार्थना करें कि वे अपने मन को शुद्ध रखने की आवश्यकता के विषय में कायल हों और इस विषय पर यीशु की शिक्षाओं को जानें।
kn: ಹೆಚ್ಚಿನ ಜನರಂತೆ, ಮುಸ್ಲಿಮರು ತಮ್ಮ ಬಾಹ್ಯ ನೋಟ ಅಥವಾ ಸಮುದಾಯದಲ್ಲಿ ಹೆಸರುವಾಸಿಯಾಗುವ ಬಗ್ಗೆ ಆಳವಾಗಿ ಕಾಳಜಿ ವಹಿಸುತ್ತಾರೆ. ಇದಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ, ಯೇಸು ವ್ಯಕ್ತಿಯ ಹೃದಯದ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುತ್ತಾನೆ. ಧರ್ಮವು ಬಾಹ್ಯ ನಡವಳಿಕೆಯನ್ನು ಬದಲಾಯಿಸಬಹುದು ಆದರೆ ಆಂತರಿಕ ವರ್ತನೆಗಳನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ - ದೇವರ ಆತ್ಮನು ಮಾತ್ರ ಅದನ್ನು ಮಾಡಬಹುದು. ಈ ಪ್ರದೇಶದ ಜನರಿಗೆ ಶುದ್ಧ ಹೃದಯದ ಅಗತ್ಯತೆಯ ಬಗ್ಗೆ ಮತ್ತು ವಿಷಯದ ಕುರಿತು ಯೇಸುವಿನ ಬೋಧನೆಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಮನವರಿಕೆ ಮಾಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Assim como a maioria das pessoas, os muçulmanos se importam profundamente com sua aparência ou reputação na comunidade. Jesus, ao contrário, se importa com o coração. A religião pode mudar o comportamento externo, mas não pode mudar as atitudes internas — somente o Espírito de Deus pode fazer isso. Ore para que as pessoas desta região sejam convencidas de sua necessidade de um coração limpo e busquem os ensinamentos de Jesus sobre o assunto.
ta: பெரும்பாலானவர்களைப் போல இஸ்லாமியரும் வெளிப்புறத் தோற்றம் அல்லது சமுதாயத்தில் உள்ள நற்பெயரில் பெரிதும் கவனம் செலுத்துவார்கள். அதற்கு மாறாக, இயேசு இருதயத்தைப் பற்றிதான் அக்கறையுள்ளவராக இருக்கிறார். மதம் வெளிப்புற நடத்தையை மாற்றலாம், ஆனால் உள்ளான மனப்பான்மைகளை மாற்ற முடியாது – தேவ ஆவியானவர் மட்டுமே அதைச் செய்ய முடியும். இந்தப் பகுதியில் உள்ளவர்கள் சுத்த இருதயத்தின் அவசியத்தை உணர்ந்து, அதைப் பற்றிய இயேசுவின் போதனைகளை அறிய நாடும்படி ஜெபியுங்கள்.
te: చాలామంది ప్రజల వలెనే, ముస్లింలు కూడా సమాజములో తమ బాహ్య రూపాన్ని లేదా కీర్తిని గురించి ఎక్కువగా శ్రద్ధ వహిస్తారు. దీనికి విరుద్ధంగా, యేసు వ్యక్తి యొక్క హృదయం గురించి శ్రద్ధ వహిస్తాడు. మతం బాహ్య ప్రవర్తనను మార్చగలదు, కానీ అంతర్గత వైఖరులను మార్చలేదు—దేవుని ఆత్మ మాత్రమే అలా చేయగలడు. ఈ ప్రాంతంలోని ప్రజలు శుద్ధ హృదయం కోసం తమకున్న అవసరాన్ని గ్రహించి, దాని గురించి యేసు బోధనలను వెదకాలని ప్రార్థించండి.
ur: زیادہ تر لوگوں کی طرح مسلمان اپنی کمیونٹی میں اپنی ظاہری وضع اور شہرت کا خیال رکھتے ہیں۔ اِس کے برعکس یسوع اُس شخص کے دِل کی فکر کرتا ہے۔ مذہبی ظاہری رویوں کو بدل سکتا ہے لیکن باطنی رویوں کو نہیں بدل سکتا –صرف خُدا کا رُوح یہ کام کر سکتا ہے۔ اِس علاقہ کےلوگوں کے لئےدعا کریں کہ وہ صاف دِل کی ضرورت کے متعلق مجرم ٹھہریں اور اِس موضوع پر یسوع کی تعلیمات کو تلاش کریں۔
zh_hans: 像大多数人一样，穆斯林非常关心自己的外在形象或在社区中的声誉。然而，耶稣更关心人的内心。宗教可以改变外在的行为，但不能改变内在的态度——只有神的灵才能做到这一点。祈求这个地区的人们确信他们需要一颗清洁的心，并寻求耶稣关于这个话题的教导。
zh_hant: 像大多數人一樣，穆斯林非常關心自己的外在形像或在社區中的聲譽。然而，耶穌更關心人的內心。宗教可以改變外在的行為，但不能改變內在的態度──只有神的靈才能做到這一點。祈求這個地區的人們確信他們需要一顆清潔的心，並尋求耶穌關於這個主題的教導。

source: These were the very verses that brought Salima to walk the Way of Light. The beauty of Spirit fruit is borne only when the branch draws the sap from the trunk and roots. A thornbush cannot bear grapes. Only a redeemed, forgiven, Spirit-filled heart can bear love, joy, peace, patience, kindness, goodness, faithfulness, and self-control. (Galatians 5:22,23). Lord, we pray that your children will abide in the vine and will stay in Jesus, planted, unwavering. We know that unless they abide, they will bear no fruit. We ask for fruit that remains. (John 15)
ar: تلك هي الآيات عينها التي دفعت سليمة إلى سلوك طريق النور. فجمال ثمر الروح لا يظهر إلا عندما يستمد الفرع غذائه من الجذع والجذور. إذ لا يمكن لشجيرة شوك أن تنتج عنبًا. أما القلب المفدي، الذي غُفرت خطاياه، والمملوء بالروح القدس فقط هو الذي يحمل المحبة، والفرح، والسلام، وطول البال، واللطف، والصلاح، والأمانة، وضبط النفس. (غلاطية 5: 22، 23) يا رب، نُصلي من أجل ثبات أبنائك في الكرمة، وأن يثبتوا في الرب يسوع ولا يتزعزعوا. لأننا نعلم أنهم لن يُثمروا دون ثبات في الكرمة. ونطلب منك أن تمنحنا أن نُثمر دومًا. (يوحنا 15)
es_es: Estos fueron los versículos que hicieron que Salima anduviera por el Camino de la Luz. Solo es posible llevar la belleza del fruto del Espíritu cuando las ramas absorben la sabia del tronco y las raíces. Un espino no puede dar uvas. Solo un corazón redimido, perdonado y lleno del Espíritu puede dar amor, alegría, paz, paciencia, amabilidad, bondad, fidelidad, humildad y dominio propio (Gálatas 5:22-23). Señor, oramos para que tus hijos permanezcan en la vid y se queden en Jesús, plantados, firmes. Sabemos que a menos que permanezcan, no llevarán fruto. Te pedimos por el fruto que perdura (Juan 15).
fr_fr: Ce sont ces mêmes versets qui ont amené Salima à parcourir le Chemin de la lumière. La beauté du fruit de l’Esprit ne se manifeste que lorsque la branche puise la sève dans le tronc et les racines. Un buisson d’épines ne peut pas porter de raisins. Seul un cœur racheté, pardonné et rempli de l’Esprit peut porter l’amour, la joie, la paix, la patience, la bonté, la bienveillance, la fidélité et la maitrise de soi. (Galates 5:22, 23). Seigneur, nous prions pour que tes enfants demeurent dans la vigne et restent en Jésus, plantés, inébranlables. Nous savons que s’ils ne demeurent pas, ils ne porteront pas de fruits. Nous demandons des fruits durables. (Jean 15)
hi_in: ये वही अंश थे जिन्होंने सलीमा को ज्योति के मार्ग पर चलने के लिए प्रेरित किया। आत्मा के फल की सुंदरता तभी उत्पन्न होती है, जब डाली तने और जड़ों से रस खींचती है। कंटीली झाड़ी अंगूर नहीं दे सकती। केवल एक छुड़ाया हुआ, क्षमा किया हुआ, आत्मा से भरा हुआ मन ही प्रेम, आनन्द, शान्ति, धीरज, कृपा, भलाई, विश्﻿वास, नम्रता, और संयम पैदा कर सकता है। (गलतियों 5:22, 23)। हे प्रभु, हम प्रार्थना करते हैं कि आपके बच्चे दाखलता में बने रहें और यीशु में स्थिर रहें, रोपे गए, और अडिग रहें। हम जानते हैं कि जब तक वे बने नहीं रहते, वे कोई फल नहीं ला सकेंगे। हम ऐसे फल की माँग करते हैं, जो बना रहे। (यूहन्ना 15)
kn: ಈ ವಚನಗಳೇ ಸಲೀಮರನ್ನು ಬೆಳಕಿನ ದಾರಿಯಲ್ಲಿ ನಡೆಯುವಂತೆ ಮಾಡಿದವು. ಕೊಂಬೆಯು ಕಾಂಡ ಮತ್ತು ಬೇರುಗಳಿಂದ ರಸವನ್ನು ಎಳೆದಾಗ ಮಾತ್ರ ಆತ್ಮನ ಫಲದ ಸೌಂದರ್ಯವು ಉಂಟಾಗುತ್ತದೆ. ಮುಳ್ಳಿನ ಪೊದೆಯು ದ್ರಾಕ್ಷಿಯನ್ನು ಸಹಿಸಲಾರದು. ವಿಮೋಚನೆಗೊಂಡ, ಕ್ಷಮಿಸಲ್ಪಟ್ಟ, ಆತ್ಮದಿಂದ ತುಂಬಿದ ಹೃದಯವು ಮಾತ್ರ ಪ್ರೀತಿ ಸಂತೋಷ ಸಮಾಧಾನ ದೀರ್ಘಶಾಂತಿ ವಿನಯ ಸದ್ಗುಣ ನಂಬಿಕೆ ಸಾತ್ವಿಕತ್ವ ಮಿತವ್ಯಯ ಇಂಥವುಗಳೇ. (ಗಲಾತ್ಯ 5:22, 23). ನಿನ್ನ ಮಕ್ಕಳು ದ್ರಾಕ್ಷೀ ಬಳ್ಳಿಯಲ್ಲಿ ನೆಲೆಗೊಂಡು ಮತ್ತು ಯೇಸುವಿನಲ್ಲಿ ನೆಡಲ್ಪಟ್ಟು, ಅಚಲವಾಗದೆ ಉಳಿಯುವಂತೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ನೆಲೆಗೊಳ್ಳದ ಹೊರತು ಅವರು ಫಲ ನೀಡುವುದಿಲ್ಲ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ನೆಲೆಗೊಳ್ಳುವಂತಹ ಫಲಕ್ಕಾಗಿ ನಾವು ಕೇಳುತ್ತೇವೆ. (ಯೋಹಾನ 15)
pt_br: Esses foram exatamente os versículos que levaram Salima a trilhar o Caminho da Luz. A beleza do fruto do Espírito é produzida somente quando o ramo extrai a seiva do tronco e das raízes. Um espinheiro não pode dar uvas. Somente um coração redimido, perdoado e cheio do Espírito pode produzir amor, alegria, paz, paciência, gentileza, bondade, fidelidade e autocontrole (Gálatas 5:22, 23). Senhor, oramos para que teus filhos permaneçam na videira, em Jesus, plantados e inabaláveis. Sabemos que, se não permanecerem, não darão frutos. Pedimos por frutos que permaneçam (João 15).
ta: இந்த வசனங்கள்தான் சலீமாவை வெளிச்சத்தின் பாதையில் நடக்கச் செய்தவை. கிளையானது தண்டு மற்றும் வேரிலிருந்து சத்தை எடுத்து துளிர் விடும்போதுதான் ஆவிக்குரிய கனியின் அழகு வெளிப்படும். முட்செடி திராட்சைப்பழங்களை விளைவிக்க முடியாது. மீட்கப்பட்டு, மன்னிக்கப்பட்டு, ஆவியினால் நிறைந்த இருதயம் மட்டுமே அன்பு, சந்தோஷம், சமாதானம், நீடிய பொறுமை, தயவு, சாந்தம், நற்குணம், விசுவாசம் மற்றும் இச்சையடக்கம் கொண்டிருக்க முடியும் (கலாத்தியர் 5:22–23). ஆண்டவரே, உம்முடைய பிள்ளைகள் திராட்சை செடியாகிய இயேசுவுக்குள் அசையாமல் நிலைத்திருக்க வேண்டுமென்று ஜெபிக்கிறோம். நிலைத்திராவிட்டால் அவர்களால் கனிகொடுக்க முடியாது என்றறிவோம். நிலைத்திருக்கும் கனிகொடுக்கச் செய்யும் (யோவான் 15).
te: సలీమా వెలుగు మార్గంలో నడవడానికి కారణమైన వచనాలు ఇవే. ఆత్మ ఫలము యొక్క అందము, కొమ్మ చెట్టు మొదలు మరియు వేర్ల నుండి రసమును గ్రహించినప్పుడే పుడుతుంది. ముళ్లపొద ద్రాక్షపండ్లను కాయలేదు. విమోచింపబడిన, క్షమించబడిన, ఆత్మతో నింపబడిన హృదయము మాత్రమే ప్రేమ, సంతోషము, సమాధానము, దీర్ఘశాంతము, దయ, మంచితనము, విశ్వాస్యత మరియు ఆత్మ నియంత్రణను కలిగి ఉంటుంది. (గలతీయులు 5:22, 23). ప్రభువా, నీ పిల్లలు ద్రాక్షావల్లిలో నిలిచియుండాలని మరియు యేసునందు నాటబడి, స్థిరముగా ఉండాలని ప్రార్థిస్తున్నాము. వారు నిలిచి ఉండకపోతే, వారు ఫలించరని మాకు తెలుసు. నిలిచియుండే ఫలమును మేము అడుగుచున్నాము. (యోహాను 15)
ur: اِنہی آیا ت نےسلیمہ کو روشنی کی راہ پرگامز ن کِیا۔ رُوح کے پھل کی خوبصورت صرف تب پیدا ہوتے ہیں جب شاخ تنے اور جڑوں سے رس چُوستی ہے۔ کانٹے دارجھاڑی کوانگور نہیں لگ سکتے۔ صرف ایک مخلصی یا فتہ، معاف کِیا ہُوا، رُوح سے معمور دل ہی محبت، خوشی، اطمینان، تحمل، مہربانی، نیکی، اِیمانداری اور پرہیز گاری پیدا کرسکتاہے(گلتیوں۵: ۲۲، ۲۳)۔ اَےخُداوند! ہماری دعا ہےکہ تیرے فرزند بیل کے ساتھ جُڑے رہیں اور یسوع کے اندر مضبوط سے قائم رہیں۔ ہم جانتے ہیں کہ جب تک وہ قائم نہیں رہیں گے وہ پھل نہیں لائیں گے۔ ہم قائم رہنے والا پھل مانگتےہیں (یوحنا۱۵)۔
zh_hans: 正是这些诗句让萨利玛走上了光明之路。只有当葡萄枝从树干和根部汲取汁液时，属灵果子的美丽才会诞生。荆棘丛不能结出葡萄。只有一颗被救赎、被饶恕、被圣灵充满的心才能有仁爱、喜乐、和平、忍耐、恩慈、良善、信实和节制。 （加拉太书 5:22,23）。主啊，我们祈求你的儿女能够常在葡萄树上，留在耶稣里，被栽种，坚定不移。我们知道，除非他们与你同在，否则就无法结出果子。我们求长存的果子。 （约翰福音 15 章）
zh_hant: 正是這些詩句讓薩利瑪走上了光明之路。只有當葡萄枝從樹幹和根部汲取汁液時，屬靈果子的美麗才會誕生。荊棘叢不能結出葡萄。只有一顆被救贖、被饒恕、被聖靈充滿的心才能有仁愛、喜樂、和平、忍耐、恩慈、良善、信實和節制。 （加拉太書 5:22,23）。主啊，我們祈求祢的兒女能常在葡萄樹上，留在耶穌裡，被栽種，堅定不移。我們知道，除非他們與你同在，否則就無法結出果實。我們求長存的果子。 （約翰福音 15 章）

source: Soumia longed to bear good fruit. She wanted to be a mom who was patient and joyful, loving and self-controlled. She kept asking how it was possible, with so much work and responsibility, to still be a good mom filled with peace. She wanted the fruit of the Spirit without receiving the Spirit. Lord, we pray for Muslims in this region to hear and believe the gospel, be filled with your Spirit, and bear good fruit. We solemnly recognize that trees that do not bear good fruit are cut down and thrown into the fire. May Soumia and those like her receive the grace of the Gospel.
ar: اشتاقت ثومة إلى إنتاج ثمرًا جيدًا. ولطالما أرادت أن تصير أمًا طويلة البال، مملوءة فرحًا ومحبة وضبط نفس. وظلت تتساءل عن كيف يُمكن أن تصير أمًا صالحة مملوءة سلامًا في ظل هذا الكمْ من العمل والمسئوليات. لقد أرادت ثمر الروح دون أن تقبل الروح. يا رب، نُصلي من أجل أن يسمع المسلمون في هذا البلد الإنجيل ويؤمنون به، وأن يمتلؤوا من الروح ويُنتجوا ثمرًا جيدًا. لأننا نعلم يقينًا أن الأشجار التي لا تُنتج ثمرًا جيدًا تُقطع وتُلقى في النار. ولتقبل ثومة ومَن مثلها نعمة الإنجيل.
es_es: Soumia anhelaba dar buen fruto. Quería ser una mamá paciente y alegre, amorosa y serena. No dejaba de preguntarse cómo era posible, con tanto trabajo y responsabilidad, ser una buena mamá llena de paz. Quería el fruto del Espíritu sin recibir el Espíritu. Señor, oramos para que los musulmanes en esta región escuchen y crean en el evangelio, sean llenos de tu Espíritu, y den buenos frutos. Reconocemos solemnemente que los árboles que no dan buenos frutos son cortados y arrojados al fuego. Que Soumia y aquellos como ella reciban la gracia del evangelio.
fr_fr: Soumia avait envie de porter de bons fruits. Elle voulait être une maman patiente et joyeuse, pleine d’amour et de maitrise de soi. Elle ne cessait de se demander comment il était possible, avec autant de travail et de responsabilités, d’être encore une bonne maman remplie de paix. Elle voulait le fruit de l’Esprit sans recevoir l’Esprit. Seigneur, nous prions pour que les musulmans de cette zone entendent et croient à l’Évangile, soient remplis de ton Esprit et portent de bons fruits. Nous reconnaissons solennellement que les arbres qui ne portent pas de bons fruits sont coupés et jetés au feu. Que Soumia et ceux qui sont comme elle reçoivent la grâce de l’Évangile.
hi_in: सौमिया अच्छे फल उत्पन्न करना चाहती थी। वह एक ऐसी माँ बनना चाहती थी, जो धीरजवन्त और खुशमिजाज़, प्रेम करने वाली और आत्म-संयमी हो। वह पूछती रहती थी कि इतने कार्य और उत्तरदायित्व के बाद भी, शांति से भरी एक अच्छी माँ बनना कैसे संभव है। वह पवित्र आत्मा प्राप्त किए बिना आत्मा का फल चाहती थी। हे प्रभु, हम इस क्षेत्र के मुसलमानों के लिए प्रार्थना करते हैं कि वे सुसमाचार सुनें और उस पर विश्वास करें, आपकी पवित्र आत्मा से भर जाएँ और अच्छे फल उत्पन्न करें। हम गंभीरता से मानते हैं कि जो पेड़ अच्छे फल नहीं देते हैं, उन्हें काटकर आग में फेंक दिया जाता है। सौमिया और उसके जैसे लोगों को सुसमाचार की कृपा मिले।
kn: ಸೌಮ್ಯಳು ಒಳ್ಳೆಯ ಫಲ ಸಿಗುವಂತೆ ಹಂಬಲಿಸುತ್ತಾಳೆ. ಅವಳು ತಾಳ್ಮೆ ಮತ್ತು ಸಂತೋಷದಾಯಕ, ಪ್ರೀತಿಯ ಮತ್ತು ಸ್ವಯಂ ನಿಯಂತ್ರಣ ಹೊಂದಿರುವ ತಾಯಿಯಾಗಲು ಬಯಸಿದ್ದಳು. ಇಷ್ಟು ಕೆಲಸ ಮತ್ತು ಜವಾಬ್ದಾರಿಯೊಂದಿಗೆ, ಇನ್ನೂ ಶಾಂತಿಯಿಂದ ತುಂಬಿದ ಒಳ್ಳೆಯ ತಾಯಿಯಾಗಲು ಹೇಗೆ ಸಾಧ್ಯ ಎಂದು ಅವಳು ಕೇಳುತ್ತಿದ್ದಳು. ಅವಳು ಆತ್ಮನನ್ನು ಪಡೆಯದೆ ಆತ್ಮನ ಫಲವನ್ನು ಬಯಸಿದಳು. ಕರ್ತನೇ, ಈ ಪ್ರದೇಶದ ಮುಸ್ಲಿಮರು ಸುವಾರ್ತೆಯನ್ನು ಕೇಳಲು ಮತ್ತು ನಂಬುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ನಿನ್ನ ಆತ್ಮನಿಂದ ತುಂಬಿ ಮತ್ತು ಉತ್ತಮ ಫಲವನ್ನು ನೀಡುತ್ತೇವೆ. ಒಳ್ಳೆಯ ಫಲವನ್ನು ಕೊಡದ ಮರಗಳನ್ನು ಕಡಿದು ಬೆಂಕಿಗೆ ಎಸೆಯಲಾಗುತ್ತದೆ ಎಂದು ನಾವು ಗಂಭೀರವಾಗಿ ಗುರುತಿಸುತ್ತೇವೆ. ಸೌಮ್ಯಾ ಮತ್ತು ಅವಳಂತಹವರಿಗೆ ಸುವಾರ್ತೆಯ ಕೃಪೆ ಸಿಗಲಿ.
pt_br: Soumia queria muito dar bons frutos. Ela queria ser uma mãe paciente e alegre, amorosa e autocontrolada. Ela continuou perguntando como era possível, com tanto trabalho e responsabilidade, ainda ser uma boa mãe e cheia de paz. Ela queria o fruto do Espírito sem receber o Espírito. Senhor, oramos para que os muçulmanos desta região ouçam e creiam no evangelho, sejam cheios do teu Espírito e deem bons frutos. Reconhecemos que as árvores que não dão bons frutos são cortadas e jogadas no fogo. Que Soumia e outros que se sentem da mesma maneira que ela recebam a graça do Evangelho.
ta: சௌமியா நல்ல கனி கொடுக்க அதிகமாக விரும்பினாள். பொறுமையும், சந்தோஷமும், அன்பும், இச்சையடக்கமும் கொண்ட தாயாக இருக்க வேண்டும் என்பது அவளுடைய ஆசை. இருப்பினும், இவ்வளவு வேலை மற்றும் பொறுப்புகளின் மத்தியில் சமாதானம் நிறைந்த நல்ல அம்மாவாக இருப்பது எப்படி சாத்தியமாகும் என்று கேட்டுக் கொண்டிருந்தாள். ஆவியானவரைப் பெற்றுக்கொள்ளாமல் ஆவியின் கனியைக் கொடுக்க விரும்பினாள். ஆண்டவரே, இந்தப் பகுதியில் உள்ள இஸ்லாமியர் சுவிசேஷத்தைக் கேட்டு விசுவாசித்து, உம்முடைய ஆவியினால் நிரப்பப்பட்டு, நல்ல கனிகளைக் கொடுக்க வேண்டுமென்று ஜெபிக்கிறோம். நல்ல கனிகொடாத மரமெல்லாம் வெட்டுண்டு அக்கினியில் போடப்படும் என்பதை அறிகிறோம். சௌமியாவும், அவளைப் போன்றவர்களும் சுவிசேஷத்தின் கிருபையை பெற்றுக்கொள்வார்களாக.
te: సౌమియా మంచి ఫలాలను కాయాలని ఆశించింది. ఆమె ఓర్పు, సంతోషం, ప్రేమ మరియు ఆత్మ నియంత్రణ కలిగిన తల్లి కావాలనుకుంది. చాలా పని మరియు బాధ్యతలతో, శాంతితో నిండిన మంచి తల్లిగా ఉండటం ఎలా సాధ్యమని ఆమె పదే పదే అడుగుతూనే ఉంది. ఆత్మను పొందకుండానే ఆమె ఆత్మ ఫలమును కోరుకుంది. ప్రభువా, ఈ ప్రాంతంలోని ముస్లింలు సువార్తను విని నమ్మాలని, మీ ఆత్మతో నింపబడాలని మరియు మంచి ఫలాలను కాయాలని ప్రార్థిస్తున్నాము. మంచి ఫలాలను కాయనటువంటి చెట్లు నరికి అగ్నిలో వేయబడతాయని మేము గంభీరంగా గుర్తిస్తున్నాము. సౌమియా మరియు ఆమె వలె ఉన్నవారు సువార్త యొక్క కృపను పొందుదురు గాక.
ur: صومیہ اچھا پھل لانے کی خواہش مند تھی۔ وہ ایسی ماں بننا چاہتی تھی جو صابر، خوش مزاج، پیار کرنے والی اور پرہیز گار ہو۔ وہ پوچھتی رہتی تھی کہ اِتنی ذمہ داریوں کے باوجود ایسی ماں بننا کیسے ممکن ہے جو اطمینان سے بھری ہو۔ وہ رُوح حاصل کئے بغیر ہی رُوح کے پھل چاہتی تھی۔ اَے خُداوند! ہم اِس خطہ کےمسلمانوں کے لئے دعا گو ہیں کہ وہ خُوشخبری کوسُنیں اور اِیمان لائیں، رُوح سے معمور ہو جائیں اور اچھا پھل لائیں۔ ہم سنجیدگی سے تسلیم کرتےہیں کہ جو درخت اچھا پھل نہیں لاتا وہ کاٹا اور آگ میں ڈالا جاتا ہے۔ دعا ہے کہ صومیہ اور اُس جیسے لوگوں کو خوشخبری کا فضل حاصل ہو جائے۔
zh_hans: 苏米亚渴望结出好果子。她想成为一个有忍耐、喜乐、仁爱和节制的妈妈。她不断地问，在繁重的工作和责任之下，如何还能仍然是一个充满和平的好妈妈。她想要圣灵的果子，却没有接受圣灵。主啊，我们祈求这个地区的穆斯林听到并相信福音，被你的灵充满，并结出好果子。我们深知，不结好果子的树将被砍倒并投入火中。愿苏米亚和像她一样的人接受福音的恩典。
zh_hant: 蘇米亞渴望結出好果子。她想成為一個有忍耐、喜樂、仁愛和節制的媽媽。她不斷地問，在繁重的工作和責任之下，如何還能仍然是個充滿和平的好媽媽。她想要聖靈的果子，卻沒有領受聖靈。主啊，我們祈求這個地區的穆斯林聽到並相信福音，被你的靈充滿，並結出好果子。我們深知，不結好果子的樹將被砍倒並投入火中。願蘇米亞和像她一樣的人接受福音的恩典。
