Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Riyadh grew up as a Muslim but came to faith in Christ as a young man. Despite persecution and losing relationships with family members, he held on to Jesus as his pearl of great price. He married a believer from his people group, and together, they began to build their lives based on the Bible, although they had few Christian examples to follow. They read the Bible, and Riyadh led his family in building their lives upon the Rock. Today, not only do their children follow Jesus, but God uses this couple to multiply His church by allowing them to teach others how to be disciples who make disciples. The rain has fallen, floods came, winds blew, but they are steadfast because they trust Jesus' words. Pray for leaders like Riyadh and his wife to multiply themselves into many other leaders in this region.
ar: نشأ رياض وتربي مثل أي مُسلم، ولكنه آمن بالمسيح في ريعان شبابه. ورغم ما تعرَّض له من اضطهاد وفقدان العلاقات مع أفراد الأسرة، ظل متمسكاً بالرب يسوع جوهرته الثمينة. وتزوج إحدى المؤمنات في مجتمعه، وبدءا معًا بناء حياتهما على أساس الكتاب المقدس، رغم ندرة النماذج المسيحية التي كانا يتبعانها. لقد قرأ معًا الكتاب المقدس، وقاد الرياض أسرته نحو بناء حياتهم على الصخر. اليوم، لا يتبع أبنائهما الرب يسوع فحسب، بل يستخدمهما الله لنمو كنيسته من خلال تعليم الآخرين كيف يصيرون تلاميذًا يُتلمذون آخرين. لقد نزلت الأمطار، وجرت السيول، وهبت العواصف، ولا يزالان صامدان؛ لأنهما يثقان بكلمات الرب يسوع. نُصلي من أجل أن يكثر القادة أمثال رياض وزوجته، وتتضاعف أعدادهم في هذا البلد.
es_es: Riyadh creció como musulmán, pero llegó a la fe en Cristo siendo joven. A pesar de la persecución y de perder relaciones con familiares, se aferró a Jesús como su perla de gran precio. Se casó con una creyente de su etnia, y juntos comenzaron a construir sus vidas basadas en la Biblia, aunque tenían pocos ejemplos cristianos para seguir. Leían la Biblia y Riyadh guio a su familia a construir sus vidas en la roca. Hoy, no solo sus hijos siguen a Jesús, sino que Dios usa a esta pareja para multiplicar su Iglesia permitiéndoles enseñar a otros cómo ser discípulos de Jesús que hacen discípulos. Vino la lluvia, crecieron los ríos, soplaron vientos, pero ellos están firmes porque confían en las palabras de Jesús. Ora para que los líderes como Riyadh y su esposa se multipliquen y lleguen a ser muchos más en esta región.
fr_fr: Riyadh a grandi en tant que musulman, mais il a été converti à la foi en Christ lorsqu’il était jeune. Malgré la persécution et la perte de relations avec des membres de sa famille, il s’est accroché à Jésus comme à une perle de grand prix. Il a épousé une croyante de son groupe ethnique et, ensemble, ils ont commencé à construire leur vie sur la base de la Bible, même s’ils n’avaient que peu d’exemples chrétiens à suivre. Ils ont lu la Bible et Riyad a conduit sa famille à bâtir sa vie sur le Rocher. Aujourd’hui, non seulement leurs enfants suivent Jésus, mais Dieu utilise ce couple pour multiplier son église en leur permettant d’enseigner aux autres comment être des disciples qui font des disciples. La pluie est tombée, les inondations sont arrivées, les vents ont soufflé, mais ils sont inébranlables parce qu’ils font confiance aux paroles de Jésus. Priez pour que des dirigeants comme Riyadh et sa femme se multiplient en de nombreux autres leaders dans cette région.
hi_in: रियाद एक मुसलमान के रूप में बड़ा हुआ, लेकिन युवावस्था में मसीह में विश्वास करने लगा। उत्पीड़न और परिवार के सदस्यों के साथ संबंध खोने के बाद भी, उसने यीशु को अपने अनमोल मोती के रूप में थामे रखा। उसने अपने लोगों के समूह में से एक विश्वासी से विवाह किया, और साथ में, उन्होंने बाइबल के आधार पर अपने जीवन का निर्माण करना आरम्भ कर दिया, हालाँकि उनके पास अनुसरण करने के लिए थोड़े ही मसीही उदाहरण थे। वो बाइबल पढ़ा करते थे, और रियाद ने अपने परिवार का चट्टान पर अपना जीवन बनाने में नेतृत्व किया। आज, न केवल उनके बच्चे यीशु का अनुसरण करते हैं, परन्तु परमेश्वर इस जोड़े का उपयोग अपनी कलीसिया को बढ़ाने के लिए करता है, जिससे उन्हें दूसरों को यह सिखाने की अनुमति मिलती है कि कैसे शिष्य बनना है, जो और भी शिष्य बनाते हैं। बारिश हुई, बाढ़ आई, हवाएँ चलीं, लेकिन वे दृढ़ हैं, क्योंकि उन्हें यीशु के वचनों पर भरोसा है। रियाद और उनकी पत्नी जैसे अगुवों के लिए प्रार्थना करें कि वे इस क्षेत्र में कई अन्य अगुवों को और बढ़ाएँ।
kn: ರಿಯಾದ್ ಮುಸ್ಲಿಂ ಆಗಿ ಬೆಳೆದರು ಆದರೆ ಯೌವನಸ್ಥನಾಗಿದ್ದಾಗ ಕ್ರಿಸ್ತನಲ್ಲಿ ನಂಬಿಕೆಗೆ ಬಂದರು. ಹಿಂಸೆ ಮತ್ತು ಕುಟುಂಬ ಸದಸ್ಯರೊಂದಿಗಿನ ಸಂಬಂಧಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದರೂ, ಅವನು ಯೇಸುವನ್ನು ತನ್ನ ಮತ್ತಿನಂತೆ ಹಿಡಿದಿಟ್ಟುಕೊಂಡನು. ಅವನು ತನ್ನ ಜನರ ಗುಂಪಿನ ವಿಶ್ವಾಸಿಯನ್ನು ಮದುವೆಯಾದನು ಮತ್ತು ಒಟ್ಟಿಗೆ, ಅವರು ಸತ್ಯವೇದವನ್ನು ಆಧರಿಸಿ ತಮ್ಮ ಜೀವನವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಿದರು, ಆದಾಗ್ಯೂ ಅವರು ಅನುಸರಿಸಲು ಕೆಲವು ಕ್ರೈಸ್ತ ಉದಾಹರಣೆಗಳನ್ನು ಹೊಂದಿದ್ದರು. ಅವರು ಸತ್ಯವೇದವನ್ನು ಓದಿದರು, ಮತ್ತು ರಿಯಾದ್ ತನ್ನ ಕುಟುಂಬವನ್ನು ಬಂಡೆಯ ಮೇಲೆ ತಮ್ಮ ಜೀವನವನ್ನು ನಿರ್ಮಿಸಲು ಮುನ್ನಡೆಸಿದರು. ಇಂದು, ಅವರ ಮಕ್ಕಳು ಯೇಸುವನ್ನು ಅನುಸರಿಸುತ್ತಾರೆ ಮಾತ್ರವಲ್ಲ, ಆದರೆ ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಶಿಷ್ಯರಾಗಲು ಇತರರಿಗೆ ಕಲಿಸಲು ಅವಕಾಶ ನೀಡುವ ಮೂಲಕ ದೇವರು ತನ್ನ ಸಭೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಈ ದಂಪತಿಗಳನ್ನು ಬಳಸುತ್ತಾನೆ. ಮಳೆ ಸುರಿಯಿತು, ಪ್ರವಾಹ ಬಂದಿತು, ಗಾಳಿ ಬೀಸಿತು, ಆದರೆ ಅವರು ಸ್ಥಿರರಾಗಿದ್ದಾರೆ ಏಕೆಂದರೆ ಅವರು ಯೇಸುವಿನ ಮಾತುಗಳನ್ನು ನಂಬುತ್ತಾರೆ. ರಿಯಾದ್ ಮತ್ತು ಅವರ ಪತ್ನಿಯಂತಹ ನಾಯಕರು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಅನೇಕ ಇತರ ನಾಯಕರಾಗಿ ತಮ್ಮನ್ನು ತಾವು ಹೆಚ್ಚಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Riyadh cresceu como muçulmano, mas se converteu à fé cristã quando jovem. Apesar da perseguição e da perda de relacionamentos familiares, ele se apegou a Jesus como sua pérola de grande valor. Ele se casou com uma mulher cristã de seu grupo étnico e, juntos, começaram a construir a vida com base na Bíblia, embora tivessem poucos exemplos cristãos a seguir. Eles liam a Bíblia, e Riyadh liderou sua família para que a vida deles fosse edificada sobre a Rocha. Hoje, não apenas seus filhos seguem a Jesus, mas Deus usa esse casal para multiplicar sua igreja, permitindo que ensinem outros a serem discípulos que geram discípulos. A chuva caiu, as enchentes vieram, os ventos sopraram, mas eles estão firmes porque confiam nas palavras de Jesus. Ore para que líderes como Riyadh e sua esposa se multipliquem, gerando muitos outros líderes nesta região.
ta: இஸ்லாமியராக வளர்ந்து வந்த ரியாத் இளைஞனானபோது கிறிஸ்தவ விசுவாசத்திற்கு வந்தான். உபத்திரவம் மற்றும் குடும்பத்தினருடனான உறவில் முறிவு ஆகியவை ஏற்பட்டாலும், அவன் தொடர்ந்து தன் விலையேறப்பெற்ற முத்தாகிய இயேசுவைப் பற்றிக் கொண்டான். தன் சொந்த மக்கள் கூட்டத்திலிருந்து ஒரு விசுவாசியை மணந்து, அவர்கள் இருவரும் சேர்ந்து, தங்கள் வாழ்க்கையை வேதத்தின் அடிப்படையில் கட்டி எழுப்பத் தொடங்கினார்கள். அவர்களுக்கு இருந்தது வெகுசில கிறிஸ்தவ முன்மாதிரிகள் மட்டுமே. அவர்கள் வேதம் வாசித்தார்கள், ரியாத் தன் குடும்பத்தைக் கன்மலையாகிய கிறிஸ்துவின் மீது கட்டும்படி நடத்தினான். இன்று, அவர்களுடைய பிள்ளைகள் இயேசுவைப் பின்பற்றுவது மட்டுமல்ல, இவர்கள் சீஷர்களை உருவாக்கும் சீஷர்களாக இருப்பது எப்படி என்று பிறருக்குப் போதிக்கும்படி தேவன் இவர்களைப் பயன்படுத்தித் தம் சபையை பெருகச் செய்கிறார். மழை வந்தது, பெருவெள்ளம் வந்தது, காற்றடித்தது, ஆனால் அவர்கள் இயேசுவின் வார்த்தைகளை நம்பியதால் உறுதியாக நிற்கிறார்கள். ரியாத் மற்றும் அவருடைய மனைவியைப் போன்ற தலைவர்கள் தங்களைப் போன்ற எண்ணற்ற தலைவர்களை இந்தப் பகுதியில் உருவாக்கும்படி ஜெபியுங்கள்.
te: రియాద్ ముస్లింగా పెరిగాడు, కానీ యవ్వనంలో క్రీస్తును విశ్వసించాడు. హింసలు మరియు కుటుంబ సభ్యులతో సంబంధాలు కోల్పోయినప్పటికీ, అతను యేసును తన అమూల్యమైన ముత్యంగా పట్టుకున్నాడు. అతను తన ప్రజలలోని ఒక విశ్వాసిని వివాహం చేసుకున్నాడు, మరియు వారు అనుసరించడానికి క్రైస్తవ ఉదాహరణలు తక్కువగా ఉన్నప్పటికీ, బైబిల్ ఆధారంగా తమ జీవితాలను నిర్మించడం ప్రారంభించారు. వారు బైబిల్ చదివారు, మరియు రియాద్ తన కుటుంబాన్ని బండపై వారి జీవితాలను నిర్మించుకోవడంలో నడిపించాడు. ఈరోజు వారి పిల్లలు యేసును వెంబడించడమే కాకుండా, శిష్యులను చేసే శిష్యులుగా ఎలా ఉండాలో ఇతరులకు నేర్పడానికి అనుమతించడం ద్వారా దేవుడు ఈ జంటను తన సంఘాన్ని విస్తరింపజేయడానికి ఉపయోగించుకుంటున్నాడు. వర్షం కురిసింది, వరదలు వచ్చాయి, గాలులు వీచాయి, కానీ వారు యేసు మాటలను నమ్ముకున్నారు కాబట్టి వారు స్థిరంగా ఉన్నారు. రియాద్ మరియు అతని భార్య వంటి నాయకులు తమను తాము ఈ ప్రాంతంలోని ఇతర నాయకులుగా విస్తరింపజేయాలని ప్రార్థించండి.
ur: ریاض نے بطور ایک مسلم پرورش پائی تھی لیکن جوان ہو کر وہ مسیح پر اِیمان لے آیا۔ ظلم و ستم اور خاندان کے افراد سے تعلق ختم ہونے کےباوجود اُس نے یسوع کو تھامے رکھا گویا کہ وہ اُس کا بہت ہی قیمتی موتی ہے۔ اُس نے اپنی جماعت کی ایک اِیماندار خاتون سے شادی کرلی، اُن دونوں نے مل کر اپنی زندگی کو بائبل کےمطابق بنانا شروع کر دِیا، حالانکہ ا ُن کے پاس چند مسیحی مثالیں موجود تھِیں۔ وہ بائبل پڑھتے اور ریاض چٹان پر اپنی زندگیاں تعمیر کرنے میں اپنے خاندان کی راہنمائی کرتا۔ آج نہ صرف اُن کے بچے یسوع کے پیچھے چلتے ہیں بلکہ خُدا اِس جوڑ ےکو اپنی کلیسیا کی بڑھوتی کے لئے استعمال کرتا ہے تاکہ وہ دوسروں کو سکھائیں کہ شاگرد کیسے بنانےہیں تاکہ وہ آگے شاگرد بنائیں۔ بارش برسی، سیلاب آیا، آندھیاں چلِیں، لیکن وہ ثابت قدم ہیں کیونکہ اُن کا توکل یسوع کے کلام پر ہے۔ ریاض اور اُس کی بیوی جیسے راہنماؤں کے لئے دعا کریں کہ وہ اِس خطہ میں اپنے آپ کو دیگر راہنماؤں میں بڑھائیں۔
zh_hans: 利雅得在穆斯林家庭中长大，但年轻时就信仰了基督。尽管受到迫害并与家人失去关系，他仍然坚持耶稣作为他无价的珍宝。他与同族的一位信徒结婚，他们一起开始以圣经为基础建立自己的生活，尽管他们没有什么基督教榜样可以效仿。他们阅读圣经，利雅得带领他的家人在磐石上建立了他们的生活。今天，不仅他们的孩子跟随耶稣，神还使用这对夫妇来教导其他人如何成为门徒，从而使他的教会倍增。雨下过，洪水来过，风吹过，但他们坚定不移，因为他们相信耶稣的话。为利雅得和他的妻子这样的领袖祷告，让他们成为这个地区的许多其他领袖。
zh_hant: 利雅德在穆斯林家庭中長大，但年輕時就信仰了基督。儘管受到迫害並與家人失去關係，他仍然堅持耶穌作為他無價的珍寶。他與同族的一位信徒結婚，他們一起開始以聖經為基礎建立自己的生活，儘管他們沒有任何基督教榜樣可以效仿。他們閱讀聖經，利雅德帶領他的家人在磐石上建立了他們的生活。今天，不僅他們的孩子跟隨耶穌，神還使用這對夫婦來教導其他人如何成為門徒，從而使祂的教會倍增。雨下過，洪水來過，風吹過，但他們堅定不移，因為他們相信耶穌的話。為利雅德和他的妻子這樣的領袖禱告，讓他們成為這個地區的許多其他領袖。

source: It started with cheating on exams in school. Then there was lying to parents and teachers...telling his fiancee what she wanted to hear… cutting corners, fudging accounts, taking a little here, and borrowing a little there. “As long as I don’t get caught,” Ali tells himself, “what's the harm?” As long as he stays ahead of the creditors... as long as he doesn't let his friends from different circles get to know each other. It's all fine until the house of cards starts to crumble. Ali, and many like him in this place, build their lives upon the sand and cannot stand when unexpected floods and winds come. Pray that when their world crumbles, they will have the opportunity to read Jesus' teachings, be convicted of the truth, and choose a different path. Pray that their testimony of transformation would result in friends and family also wanting to investigate the teachings of Jesus.
ar: بدأت قصة علي من الغش في الاختبارات بالمدرسة، وتطور الأمر ووصل إلى الكذب على والديه ومُعلميه…يقول خطيبته ما تُحب سماعه… يتلاعب في الحسابات ويزوِّرها، يأخذ القليل من هنا، واقتراض القليل من هناك. وكان يقول لنفسه" طالما لم يكتشف أحد هذا، فما الضرر؟". طالما أنه يظل أمام الدائنين… طالما أنه لا يدع أصدقائه من دوائر مختلفة يتعرفون على بعضهم بعضًا. كان كل شيء يسير على ما يرام، حتى بدأ هذا البيت الهش الانهيار. بنى علي حياته على الرمال - وكثيرون مثله في هذا المكان- فلم يصمُد عندما جرت السيول وهبَّت العواصف غير المتوقعة. نُصلي من أجل أن ينالوا الفرصة لقراءة تعاليم الرب يسوع عندما ينهار عالمهم، وأن يُدركوا الحق، ويسلكوا طريقًا مختلفًا. نُصلي من أجل أن تكون شهادتهم عن التحول سبباً في رغبة الأصدقاء والعائلة دراسة تعاليم الرب يسوع.
es_es: Comenzó copiándose en los exámenes en la escuela. Luego hubo mentiras a sus padres y maestros. Le decía a su novia lo que ella quería oír, buscaba atajos, falsificaba cuentas, sacaba un poco de aquí, ponía un poco allá. «Mientras no me descubran», se decía Ali, «¿cuál es el daño?». Siempre que esté adelante de sus acreedores, siempre que no permita que sus amigos de diferentes círculos se conozcan entre ellos. Todo está bien hasta que la casa de naipes comienza a desmoronarse. Ali, y muchos como él en este lugar, construyen sus vidas en la arena y no soportan cuando crecen los ríos y soplan vientos. Ora para que cuando su mundo se derrumbe, tengan la oportunidad de leer las enseñanzas de Jesús, sean convencidos de la verdad y elijan un camino diferente. Ora para que sus testimonios de transformación hagan que sus amigos y familia también quieran investigar sobre las enseñanzas de Jesús.
fr_fr: Il a commencé par tricher aux examens à l’école. Puis il a menti aux parents et aux enseignants… il a dit à sa fiancée ce qu’elle voulait entendre… il a truqué les dépenses, falsifié les comptes, pris un peu par-ci, emprunté un peu par-là. « Tant que je ne me fais pas prendre », se dit Ali, « où est le mal ? » Tant qu’il devance les créanciers… tant qu’il ne laisse pas ses amis des différents cercles se connaitre. Tout allait bien jusqu’à ce que le château de cartes commence à s’écrouler. Ali, et beaucoup d’autres comme lui ici, construisent leur vie sur le sable et ne peuvent résister aux inondations et aux vents inattendus. Priez pour que, lorsque leur monde s’écroulera, ils aient l’occasion de lire les enseignements de Jésus, d’être convaincus de la vérité et de choisir un autre chemin. Priez pour que leur témoignage de transformation incite leurs amis et leur famille à s’intéresser aux enseignements de Jésus.
hi_in: इसका आरम्भ स्कूल में परीक्षा में नकल करने से हुआ था। फिर माता-पिता और शिक्षकों से झूठ बोलना...अपनी मंगेतर को वही बताना जो वह सुनना चाहती थी...धोखा देना, खातों में हेरा-फेरी करना, थोड़ा यहाँ लेना और थोड़ा वहाँ उधार लेना। "जब तक मैं पकड़ा नहीं जाता," अली स्वयं से कहता है, "क्या नुकसान है?" जब तक वह लेनदारों से आगे रहता है... जब तक वह अपने अलग-अलग हलकों के दोस्तों को एक-दूसरे को जानने नहीं देता है। जब तक ताश का घर ढहना आरम्भ नहीं होता, तब तक सब ठीक है। अली और इस स्थान पर उसके जैसे कई लोग रेत पर अपना जीवन बनाते हैं और अप्रत्याशित बाढ़ और हवाओं को बर्दाश्त नहीं कर सकते हैं। प्रार्थना करें कि जब उन का सँसार ढह जाए, तो उन्हें यीशु की शिक्षाओं को पढ़ने, सच्चाई के प्रति आश्वस्त होने और एक अलग मार्ग चुनने का अवसर मिले। प्रार्थना करें कि परिवर्तन की उनकी गवाही के परिणामस्वरूप मित्र और परिवार भी यीशु की शिक्षाओं की जाँच करना चाहें।
kn: ಇದು ಶಾಲೆಯಲ್ಲಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನಕಲು ಮಾಡುವುದರೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ನಂತರ ಪೋಷಕರು ಮತ್ತು ಶಿಕ್ಷಕರಿಗೆ ಸುಳ್ಳು ಹೇಳುತ್ತಿದ್ದರು … ತನ್ನ ನಿಶ್ಚಿತ ವರನಿಗೆ ಅವಳು ಕೇಳಲು ಬಯಸಿದ್ದನ್ನು ಹೇಳುತ್ತಿದ್ದಳು … ಸುಲಭವಾಗಿ ಏನನ್ನಾದರೂ ಮಾಡುವುದು, ಖಾತೆಗಳನ್ನು ಮೋಸಗೊಳಿಸುವುದು, ಇಲ್ಲಿ ಸ್ವಲ್ಪ ತೆಗೆದುಕೊಳ್ಳುವುದು ಮತ್ತು ಅಲ್ಲಿ ಸ್ವಲ್ಪ ಸಾಲ ಪಡೆಯುವುದು. "ನಾನು ಸಿಕ್ಕಿಬೀಳದಿರುವವರೆಗೆ," ಅಲಿ ಸ್ವತಃ ಹೀಗೆ ಹೇಳಿಕೊಳ್ಳುತ್ತಾನೆ, "ಇದರಲ್ಲಿ ಯಾವ ಅಪಾಯವಿದೆ?" ಅವನು ಸಾಲ ಕೊಟ್ಟವರಿಗಿಂತ ಮುಂದಿದ್ದಾನಂತೆ… ಬೇರೆ ಬೇರೆ ವಲಯದ ಗೆಳೆಯರು ಒಬ್ಬರನ್ನೊಬ್ಬರು ತಿಳಿದುಕೊಳ್ಳಲು ಬಿಡುವುದಿಲ್ಲವಂತೆ. ಅಪಾಯವು ಪ್ರಾರಂಭವಾಗುವವರೆಗೆ ಎಲ್ಲವೂ ಉತ್ತಮವಾಗಿರುತ್ತದೆ. ಅಲಿ ಮತ್ತು ಈ ಸ್ಥಳದಲ್ಲಿ ಅವನಂತಹ ಅನೇಕರು ಮರಳಿನ ಮೇಲೆ ತಮ್ಮ ಜೀವನವನ್ನು ಕಟ್ಟಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅನಿರೀಕ್ಷಿತ ಪ್ರವಾಹಗಳು ಮತ್ತು ಗಾಳಿ ಬಂದಾಗ ನಿಲ್ಲಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವರ ಪ್ರಪಂಚವು ಕುಸಿಯುವಾಗ, ಅವರು ಯೇಸುವಿನ ಬೋಧನೆಗಳನ್ನು ಓದಲು, ಸತ್ಯದ ಬಗ್ಗೆ ಮನವರಿಕೆ ಮಾಡಲು ಮತ್ತು ವಿಭಿನ್ನ ಮಾರ್ಗವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಅವಕಾಶವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. ಅವರ ರೂಪಾಂತರದ ಸಾಕ್ಷಿಯು ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದವರು ಸಹ ಯೇಸುವಿನ ಬೋಧನೆಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಬಯಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ele começou colando nas provas da escola. Depois passou a mentir para os pais e professores, dizer à noiva o que ela queria ouvir, fazer seu trabalho malfeito, falsificar contas, pedir dinheiro emprestado aqui e ali. "Contanto que eu não seja pego", Ali dizia a si mesmo, "qual é o problema?" Contanto que os credores não o vissem ou que seus amigos em diferentes círculos não se conhecessem. Está tudo bem até que o castelo de cartas começa a ruir. Ali, e muitos como ele, constroem a vida sobre a areia e não conseguem se manter de pé quando enchentes e ventos inesperados chegam. Ore para que, quando seu mundo ruir, eles tenham a oportunidade de ler os ensinamentos de Jesus, sejam convencidos da verdade e escolham um caminho diferente. Ore para que o testemunho de transformação deles resulte em amigos e familiares também querendo investigar os ensinamentos de Jesus.
ta: பள்ளித் தேர்வுகளில் ஏமாற்றுவதில் தொடங்கியது. பின்னர், பெற்றோர் மற்றும் ஆசிரியர்களிடம் பொய் சொல்லுவது… தன் வருங்கால மனைவிக்குப் பிடித்த விதத்தில் பேசுவது… கணக்கில் ஏமாற்றுவது, இங்கு கொஞ்சம் அங்கு கொஞ்சம் எடுப்பது, கடன் வாங்குவது என்று என்று வாழ்ந்துக் கொண்டிருந்தான். “நான் பிடிபடாத வரை, இதில் என்ன பிரச்சனை இருக்கிறது?” என்று அலி தனக்குத்தானே கேட்டுக்கொண்டான். கடன்காரர்கள் கண்ணில் படாமல் இருக்கும் வரை … வெவ்வேறு பகுதிகளில் இருக்கும் தன் நண்பர்கள் ஒருவருக்கொருவர் அறியாமல் இருக்கும் வரை … பிரச்சனையே இல்லை. இப்படி கற்பனையில் கட்டிய வீடு இடிந்து விழத் தொடங்கும் வரை எல்லாமே நன்றாகத்தான் இருக்கும். அலியும், இந்த இடத்தில் அவனைப் போல இருக்கும் மற்றவர்களும் எதிர்பாராத வெள்ளங்களிலும் காற்றிலும் நிற்க முடியாதபடி மணல் மீது தங்கள் வாழ்க்கையைக் கட்டுகிறார்கள். அவர்களுடைய உலகம் நொறுங்கத் தொடங்கும்போது, அவர்கள் இயேசுவின் போதனைகளை வாசிக்கவும், சத்தியத்தை உணரவும், மாற்று வழியைத் தெரிந்தெடுக்கவும் வாய்ப்புக் கிடைக்குமாறு ஜெபியுங்கள். அவர்களுடைய மாற்றத்தின் சாட்சியின் மூலம் அவர்களின் நண்பர்களும், குடும்பத்தினரும் இயேசுவின் போதனைகளைக் கேட்கத் தூண்டப்பட வேண்டுமென்று ஜெபியுங்கள்.
te: అది పాఠశాలలో పరీక్షలలో మోసంతో ప్రారంభమైంది. ఆ తరువాత తల్లిదండ్రులు మరియు ఉపాధ్యాయులతో అబద్ధాలు చెప్పడం… తన కాబోయే భార్య వినాలని అనుకున్న విషయాలు చెప్పడం… వెనుక దారులు వెతకడం, ఖాతాలను తప్పుగా చూపించడం, కొద్దిగా ఇక్కడ తీసుకోవడం, కొద్దిగా అక్కడ అప్పు తీసుకోవడం. "నేను దొరికిపోనంతవరకు," అని అలీ తనతో తాను చెప్పుకుంటాడు, "నష్టం ఏమిటి?" అప్పు ఇచ్చినవారికి తాను ముందు ఉండగలిగినంతవరకు… తన స్నేహితులు ఒకరితో ఒకరు పరిచయం చేసుకోకుండా చూసుకున్నంతవరకు… అన్నీ బాగానే ఉన్నాయి, కానీ పేకమేడ కూలిపోవడం మొదలయ్యే వరకు అంతే. అలీ మరియు ఈ స్థలములో అతని వలెనే ఉన్న చాలామంది తమ జీవితాలను ఇసుకపై నిర్మించుకుంటున్నారు, మరియు ఊహించని వరదలు మరియు గాలులు వచ్చినప్పుడు వారు నిలబడలేరు. వారి ప్రపంచం కూలిపోయినప్పుడు, వారు యేసు బోధలను చదవడానికి, సత్యమును గ్రహించడానికి మరియు వేరే మార్గాన్ని ఎంచుకోవడానికి అవకాశం కలిగియుండాలని ప్రార్థించండి. రూపాంతరము చెందిన వారి సాక్ష్యం ద్వారా స్నేహితులు మరియు కుటుంబ సభ్యులు కూడా యేసు బోధనలను పరిశోధించాలని కోరుకునేలా ప్రార్థించండి.
ur: یہ سلسلہ سکول میں امتحانات میں نقل سے شروع ہُوا۔ پھر والدین اور اُستاتذہ سے جھوٹ بولنا۔۔۔بتانا کہ اُسکی منگیتر کیا سُننا چاہتی ہے۔۔۔کونے کاٹنا، حساب کتاب میں گڑ بڑ کرنا، یہاں تھوڑا سا چھپانا، اور وہاں تھوڑا سا اُدھار لینا"۔ علی نے خُود سےکہا "جب تک مَیں پکڑا نہیں جاتا، جب تک وہ قرض خواہوں سے آگے رہتا ہُوں۔۔۔جب تک وہ مختلف حلقوں سے اپنےدوستوں کو ایک دوسرے سےواقف نہیں ہونے دیتا، کیا نقصان ہے؟" جب تک تاش کا گھر ٹوٹنا شروع نہیں ہوتایہ سب ٹھیک ہے۔ اِس علاقہ میں علی اور اُس جیسے بہت سے لوگ ریت پر گھر بناتے ہیں اور جب غیر متوقع سیلاب آتے ہیں اور آندھیاں چلتی ہیں تو وہ قائم نہیں رہ سکتے۔ دعا کریں کہ جب اُن کی دُنیا تباہ ہو جائے تو اُن کویسوع کی تعلیمات پڑھنے اور فرق راستہ چُننے کا موقع مل جائے۔ دعا کریں کہ اُن کی تبدیلی کی گواہی کے نتیجہ میں دوست اور خاندان کے لوگ بھی یسوع کی تعلیمات کی تحقیق کرنے کے خواہش مند ہو جائیں۔
zh_hans: 这从学校考试作弊开始，然后发展为对父母和老师撒谎……告诉未婚妻她想听的话……偷工减料，捏造账目，这里拿一点，那里借一点。阿里告诉自己：“只要我不被抓住，“有什么坏处呢？” 只要能应付债主……只要他不让不同圈子的朋友互相认识。一切都很好，直到纸牌屋开始崩溃。阿里和这个地方的许多像他一样的人，把他们的生活建立在沙子上，当意想不到的洪水和大风来临时，他们无法站立得稳。祈求当他们的世界崩溃时，他们有机会读到耶稣的教导，被真理所说服，并选择不同的道路。祈求他们的转变见证会让朋友和家人也想要研究耶稣的教导。
zh_hant: 這從學校考試作弊開始，然後發展為對父母和老師撒謊……告訴未婚妻她想聽的話……偷工減料，捏造賬目，這裡拿一點，那裡借一點。阿里告訴自己：「只要我不被抓住，『有什麼壞處呢？ 」只要能應付債主……只要他不讓不同圈子的朋友互相認識。一切都很好，直到紙牌屋開始崩潰。阿里和這個地方的許多像他一樣的人，把他們的生活建立在沙子上，當意想不到的洪水和大風來臨時，他們無法站立得穩。祈求當他們的世界崩潰時，他們有機會讀到耶穌的教導，被真理所說服，並選擇不同的道路。祈求他們的轉變見證會讓朋友和家人也想要研究耶穌的教導。
