Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "This verse makes no sense," Sophia said when her friend told her that God asks us to love our enemies. She was angry about the suffering in Palestine, angry at the countries that seemed to have power and would not help. Sophia continued, "It's impossible. Should we love evil?" O Jesus, we know that you paid a great and terrible cost for the evil of the world when you allowed them to pound nails into your hands and feet and lift you up and expose you before the world. You do not love evil. You defeated evil. And you are broken-hearted at the hatred between the precious people you made in your own image. O Jesus, let Sophia and those like her see that to love our enemy is to defeat evil. Those in slavery to sin always hurt others. Love is the most powerful weapon of freedom.
ar: قالت سوفيا عندما أخبرتها صديقتها إن الله يوصينا أن نُحب أعداءنا "هذه الآية ليست منطقيَّة". إذ كانت غاضبة بسبب ما مرت به من معاناة في فلسطين، وبسبب الدول القوية التي تمتلك القوة ولم تمد يد المُساعدة. وأضافت "إن هذا مُستحيل. هل أحب الشرّ؟" يا يسوع، نعلم أن دفعت ثمنًا باهظًا ورهيبًا بسبب شر هذا العالم، حين سمحت بثقب يديك ورجليك، وسُمِرت على خشبة الصليب أمام العالم. أنت لا تُحب الشر، بل هزمته. وتتألم بسبب الكراهية بين البشر الأحباء الذين خلقتهم على صورتك ومثالك. يا ربي يسوع، أنِر عيني سوفيا ومَن مثلها؛ ليروا أن محبة أعداءهم هزيمة للشر. فالذين تحت نير الخطية دائمًا ما يؤذون الآخرين، أما المحبة فهي أقوى أسلحة الحرية.
es_es: «Este versículo no tiene sentido», comentó Sophia cuando su amiga le dijo que Dios nos pedía que amemos a nuestros enemigos. Estaba enojada por el sufrimiento en Palestina, enojada con los países que parecían tener poder y no ayudaban. Sophia siguió: «Es imposible. ¿Debemos amar el mal?». Oh, Jesús, sabemos que pagaste un precio enorme y terrible por el mal en el mundo cuando permitiste que te clavaran las manos y pies y te colgaran y expusieran ante el mundo. Tú no amas el mal. Tú venciste el mal. Y estás abatido por el odio entre las preciosas personas que creaste a tu propia imagen. Oh, Jesús, permite que Sophia y aquellos como ella vean que amar al enemigo es vencer el mal. Que aquellos en esclavitud vean que pecar siempre daña a otros. El amor es el arma de libertad más poderosa.
fr_fr: « Ce verset n’a aucun sens », a déclaré Sophia lorsque son amie lui a dit que Dieu nous demande d’aimer nos ennemis. Elle était en colère contre les souffrances de la Palestine, en colère contre les pays qui semblaient avoir le pouvoir et ne voulaient pas aider. Sophia a ajouté : « C’est impossible. Devrions-nous aimer le mal ? Ô, Jésus, nous savons que tu as payé un prix énorme et terrible pour la méchanceté du monde lorsque tu as permis qu’on te plante des clous dans les mains et les pieds, qu’on te soulève et qu’on t’expose à la face du monde. Tu n’aimes pas le mal. Tu as vaincu le mal. Et tu as le cœur brisé par la haine entre les personnes précieuses que tu as créées à ton image. Ô, Jésus, fais comprendre à Sophia et à ceux qui lui ressemblent qu’aimer notre ennemi, c’est vaincre le mal. Ceux qui sont esclaves du péché font toujours du mal aux autres. L’amour est l’arme la plus puissante de la liberté.
hi_in: सोफिया ने कहा, "इस पद का कोई अर्थ नहीं है," जब उसकी सहेली ने उसे बताया कि परमेश्वर हमसे अपने दुश्मनों से प्रेम करने के लिए कहता है। वह फिलिस्तीन में हो रही पीड़ा से नाराज़ थी, उन देशों से नाराज़ थी, जो सामर्थी लगते थे, परन्तु सहायता नहीं करते थे। सोफिया ने आगे कहा, "यह असंभव है। क्या हमें बुराई से प्रेम करना चाहिए?" हे यीशु, हम जानते हैं कि आपने दुनिया की बुराई के लिए एक बड़ा और भयानक दाम चुकाया है, जब आपने उन्हें अपने हाथों और पैरों में कीलें ठोंकने और आपको ऊँचे पर उठाने और दुनिया के सामने नंगा कर देने की अनुमति दी। आप बुराई से प्रेम नहीं करते हैं। आपने बुराई को हराया है। और अपने स्वयं के स्वरूप में बनाए गए अनमोल लोगों के बीच घृणा से आप का मन-टूट गया है। हे यीशु, सोफिया और उसके जैसे लोगों को यह देखने में सहायता करें कि अपने दुश्मन से प्रेम करना ही बुराई को हराना है। पाप की गुलामी में रहने वाले लोग सदैव दूसरों को चोट पहुँचाते हैं। स्वतंत्रता का सबसे सामर्थी हथियार प्रेम है।
kn: ನಮ್ಮ ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸುವಂತೆ ದೇವರು ನಮ್ಮನ್ನು ಕೇಳುತ್ತಾನೆ ಎಂದು ತನ್ನ ಸ್ನೇಹಿತೆ ಹೇಳಿದಾಗ "ಈ ವಚನಕ್ಕೆ ಅರ್ಥವಿಲ್ಲ," ಎಂದು ಸೋಫಿಯಾ ಹೇಳಿದಳು. ಪ್ಯಾಲೆಸ್ಟೈನ್ನಲ್ಲಿನ ಸಂಕಟದ ಬಗ್ಗೆ ಅವಳು ಕೋಪಗೊಂಡಿದ್ದಳು, ಅಧಿಕಾರವನ್ನು ತೋರುವ ಮತ್ತು ಸಹಾಯ ಮಾಡದ ದೇಶಗಳ ಮೇಲೆ ಕೋಪಗೊಂಡಳು. ಸೋಫಿಯಾ ಮುಂದುವರಿಸಿ ಹೀಗೆ ಹೇಳಿದಳು, "ಇದು ಅಸಾಧ್ಯ. ನಾವು ಕೆಟ್ಟದ್ದನ್ನು ಪ್ರೀತಿಸಬೇಕೇ?" ಓ ಯೇಸುವೇ, ನಿನ್ನ ಕೈ ಮತ್ತು ಕಾಲುಗಳಿಗೆ ಮೊಳೆಗಳನ್ನು ಜಡಿಯಲು ಮತ್ತು ನಿನ್ನನ್ನು ಮೇಲಕ್ಕೆತ್ತಲು ಮತ್ತು ಲೋಕದ ಮುಂದೆ ನಿನ್ನನ್ನು ಬಹಿರಂಗಪಡಿಸಲು ನೀನು ಅನುಮತಿಸಿದಾಗ ನೀನು ಲೋಕದ ಕೆಟ್ಟದ್ದಕ್ಕಾಗಿ ಶ್ರೇಷ್ಠವಾದ ಮತ್ತು ಅತಿಯಾದ ಕ್ರಯವನ್ನು ಕೊಟ್ಟಿದ್ದೀ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ನೀನು ಕೆಟ್ಟದ್ದನ್ನು ಪ್ರೀತಿಸುವುದಿಲ್ಲ. ನೀನು ಕೆಟ್ಟತನವನ್ನು ಸೋಲಿಸಿದ್ದೀ. ಮತ್ತು ನಿನ್ನ ಸ್ವಂತ ಸ್ವರೂಪದಲ್ಲಿ ನೀನು ಉಂಟುಮಾಡಿದ ಅಮೂಲ್ಯ ಜನರ ನಡುವಿನ ದ್ವೇಷದಿಂದ ನಿನ್ನ ಹೃದಯವು ಮುರಿಯಲ್ಪಟ್ಟಿತ್ತು. ಓ ಯೇಸುವೇ, ಸೋಫಿಯಾ ಮತ್ತು ಅವಳಂತಹವರು ನಮ್ಮ ಶತ್ರುವನ್ನು ಪ್ರೀತಿಸುವುದು ಕೆಟ್ಟದ್ದನ್ನು ಸೋಲಿಸುವುದು ಎಂದು ನೋಡಲಿ. ಪಾಪದ ದಾಸತ್ವದಲ್ಲಿರುವವರು ಯಾವಾಗಲೂ ಇತರರನ್ನು ನೋಯಿಸುತ್ತಾರೆ. ಪ್ರೀತಿ ಸ್ವಾತಂತ್ರ್ಯದ ಅತ್ಯಂತ ಶಕ್ತಿಶಾಲಿ ಅಸ್ತ್ರವಾಗಿದೆ.
pt_br: "Este versículo não faz sentido", reagiu Sofia quando sua amiga lhe disse que Deus nos pede para amar nossos inimigos. Ela estava com raiva pelo sofrimento na Palestina e pelos países mais poderosos que não ajudavam. Sofia continuou: "É impossível. Devemos amar o mal?" Ó Jesus, sabemos que o Senhor pagou um grande e terrível preço pelo mal do mundo quando permitiu que eles pregassem suas mãos e pés, o levantassem e o expusessem diante do mundo. Tu não amas o mal. Tu derrotaste o mal e estás com o coração partido pelo ódio entre as pessoas preciosas que criaste à sua própria imagem. Ó Jesus, faze com que Sofia e outros que pensam como ela vejam que amar nosso inimigo é derrotar o mal. Aqueles que estão na escravidão do pecado sempre ferem os outros. O amor é a mais poderosa arma da liberdade.
ta: தேவன் நம் எதிரிகளை நேசிக்கும்படிச் சொல்கிறார் என்று தன் தோழி சொன்னபோது, சோஃபியா, “இந்த வசனம் சரியல்ல” என்றாள். பாலஸ்தீனத்தில் துன்பப்பட்ட கோபம் அவளுக்கு, அதிகாரமிக்கதாகத் தோன்றிய நாடுகள் உதவிக்கு வராததைக் குறித்த கோபம். “அது கூடவே கூடாது. தீயவர்களை நேசிக்க முடியுமா?” என்றாள் சோஃபியா. ஓ இயேசுவே, அவர்கள் உம்முடைய கைகளிலும் கால்களிலும் ஆணியடித்து, உலகத்திற்கு முன்பாக உம்மை உயர்த்தி, வெளியரங்கமான கோலமாக்கியபோது, உலகத்தின் தீமை அகல வேண்டும் என்பதற்காக நீர் மிகப் பெரியதும் கொடியதுமான விலைக்கிரயத்தைச் செலுத்தினீர் என்பதை அறிவோம். நீர் தீமையை விரும்புகிறவர் அல்ல. மாறாக, நீர் தீமையை முரியடித்தீர். உம்முடைய சாயலில் நீர் உருவாக்கிய உமக்கு அருமையான இந்த மக்கள் வெறுப்புக் காண்பிப்பதால் உம் இருதயம் உடைகிறது. ஓ இயேசுவே, எதிரியை நேசிப்பது என்பது தீமையைத் தோற்கடிப்பது என்பதை சோஃபியாவும் அவளைப் போன்றவர்களும் அறிந்துகொள்ள உதவும். பாவத்தின் அடிமைத்தனத்தில் இருப்பவர்கள் எப்போதும் பிறரை வேதனைப்படுத்துகிறார்கள். அன்புதான் விடுதலைக்கான மிகுந்த வல்லமையுள்ள ஆயுதம்.
te: "ఈ వచనం అర్థం కాదు," అని సోఫియా తన స్నేహితురాలు దేవుడు మన శత్రువులను ప్రేమించమని అడుగుతున్నాడని చెప్పినప్పుడు అంది. పాలస్తీనాలో జరుగుతున్న బాధల గురించి ఆమె కోపంగా ఉంది, శక్తి ఉన్నట్టు కనిపించే దేశాలపైనా మరియు సహాయం చేయని దేశాలపైనా కోపంగా ఉంది. సోఫియా కొనసాగిస్తూ, "ఇది అసాధ్యం. మనం చెడును ప్రేమించాలా?" అని అడిగింది. ఓ యేసూ, మీరు మీ చేతులకు మరియు కాళ్ళకు మేకులు కొట్టి, మిమ్మల్ని పైకి లేపి, ప్రపంచం ముందు మిమ్మల్ని బహిర్గతం చేయడానికి మీరు అనుమతించినప్పుడు, ప్రపంచంలోని చెడుకు మీరు గొప్ప మరియు భయంకరమైన మూల్యం చెల్లించారని మాకు తెలుసు. మీరు చెడును ప్రేమించరు. మీరు చెడును ఓడించారు. మీ స్వంత స్వరూపంలో మీరు చేసిన అమూల్యమైన ప్రజల మధ్య ఉన్న ద్వేషానికి మీరు హృదయపూర్వకంగా విరిగారు. ఓ యేసూ, మన శత్రువును ప్రేమించడం అంటే చెడును ఓడించడమని సోఫియా మరియు ఆమె వంటి వారు చూడనివ్వండి. పాపానికి బానిసలైనవారు ఎల్లప్పుడూ ఇతరులను బాధపెడతారు. ప్రేమ అనేది స్వేచ్ఛ యొక్క అత్యంత శక్తివంతమైన ఆయుధం.
ur: صوفیہکیدوستنے جب اُس سے کہا کہ خُدا کا حکم ہے کہ اپنے دشمنوں سے محبت رکھو تو وہکہنےلگی "یہآیتبےمعنیہے"۔ اُس کوفلسطینکے مصائب پر غصہ تھا، اُن ممالک پر غصہ تھی جن کے پاس طاقت ہے اور وہ مددنہیں کرتے۔ صوفیہ نے بات جار ی رکھی "یہناممکنہے۔ کیا ہمیں بُرائی سے محبت رکھنی چاہئے؟" اَے یسوع!ہم جانتےہیں کہ تُونے دُنیا کےگُناہوں کی بڑی اور خوفناک قیمت ادا کی ہے جب تُو نے اُن کو اجازت دی کہ وہ تیرے ہاتھوں اور پاؤں میں کِیل ٹھونکیں اور اُونچے پرچڑھا کر دُنیا کے سامنے بے نقاب کریں۔ تُونے بُرائی سے محبت نہیں کی، تُو نے بُرائی کو شکست دی۔ اور تُونے جن لوگوں کو اپنی صورت پر بنایا ہے اُن کے درمیان نفرت کے باعث تیرا دِل ٹوٹا ہے۔ اَے یسوع! صوفیہ اور اُس جیسے لوگوں کو دِکھلا کہ دُشمن سے محبت رکھنا بُرائی کو شکست دینے کے مترادف ہے۔ گُناہ کی غلامی میں رہنے والے ہمیشہ دوسروں کو تکلیف دیتے ہیں۔ محبت آزاد ی کا انتہائی طاقتور ہتھیار ہے۔
zh_hans: 当索菲亚的朋友告诉她神要求我们爱我们的敌人时，她说：“这节经文完全不合理。”她对巴勒斯坦的苦难感到愤怒，对那些看似拥有权力却不愿提供帮助的国家感到愤怒。索菲亚继续道：“这不可能。我们应该爱邪恶吗？” 耶稣啊，我们知道，当你允许他们用钉子钉入你的手脚，将你高举，并在世人面前示众时，你为世界的邪恶付出了巨大而可怕的代价。你不喜爱邪恶。你战胜了邪恶。而你对你按照自己的形象创造的珍贵人民之间的仇恨感到心碎。耶稣啊，愿索菲亚和像她一样的人看到，爱我们的敌人就是战胜邪恶。那些受罪奴役的人总是伤害别人。爱是自由最有力的武器。
zh_hant: 當索菲亞的朋友告訴她神要求我們愛我們的敵人時，她說：「這節經文完全不合理。」她對巴勒斯坦的苦難感到憤怒，對那些看似擁有權力卻不願提供幫助的國家感到憤怒。索菲亞繼續說：「這不可能。我們應該愛邪惡嗎？」 耶穌啊，我們知道，當你允許他們用釘子釘入你的手腳，將你高舉，並在世人面前示眾時，你為世界的邪惡付出了巨大而可怕的代價。你不喜愛邪惡。你戰勝了邪惡。而你對你按照自己的形象創造的珍貴人民之間的仇恨感到心碎。耶穌啊，願索菲亞和像她一樣的人看到，愛我們的敵人就是戰勝邪惡。那些受罪奴役的人總是傷害別人。愛是自由最有力的武器。

source: May the existing church and the future church in this region live out Romans 12:20-21, "...if your enemy is hungry, feed him; if he is thirsty, give him something to drink; for by so doing you will heap burning coals on his head. Do not be overcome by evil, but overcome evil with good.” ESV
ar: لتعيش كنيستنا الحالية والمستقبلية بحسب روميَّة 12: 20-21"… إِنْ جَاعَ عَدُوُّكَ فَأَطْعِمْهُ، وَإِنْ عَطِشَ فَاسْقِهِ. فَإِنَّكَ، بِعَمَلِكَ هَذَا تَجْمَعُ عَلَى رَأْسِهِ جَمْراً مُشْتَعِلاً. لَا تَدَعِ الشَّرَّ يَغْلِبُكَ، بَلِ اغْلِبِ الشَّرَّ بِالْخَيْرِ". ESV
es_es: Que la iglesia actual y la iglesia futura en esta región vivan Romanos 12:20-21: «Si tu enemigo tiene hambre, dale de comer; si tiene sed, dale de beber. Actuando así, harás que se avergüence de su conducta. No te dejes vencer por el mal; al contrario, vence el mal con el bien».
fr_fr: Que l’Église actuelle et l'Église future de cette zone mettent en pratique Romains 12:20-21 : « … Si ton ennemi a faim, donne-lui à manger. S’il a soif, donne-lui à boire. Par-là, ce sera comme si tu lui mettais des charbons ardents sur la tête. Ne te laisse pas vaincre par le mal. Au contraire, sois vainqueur du mal par le bien. » BDS
hi_in: इस क्षेत्र की वर्तमान और भावी कलीसियाएँ रोमियों 12:20-21 के अनुसार जीएँ, "...यदि तेरा बैरी भूखा हो तो उसे खाना खिला; यदि प्यासा हो तो उसे पानी पिला; क्योंकि ऐसा करने से तू उसके सिर पर अंगारों का ढेर लगाएगा। बुराई से न हारो, परन्तु भलाई से बुराई को जीत लो।” HINOVBSI
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸಭೆ ಮತ್ತು ಭವಿಷ್ಯದ ಸಭೆ ಬದುಕಲಿ, [ರೋಮಾ 12:20-21 "… ಹಾಗಾದರೆ ನಿನ್ನ ವೈರಿಯು ಹಸಿದಿದ್ದರೆ ಅವನಿಗೆ ಊಟಕ್ಕೆ ಬಡಿಸು; ಬಾಯಾರಿದ್ದರೆ ಕುಡಿಯುವದಕ್ಕೆ ಕೊಡು. ಹೀಗೆ ಮಾಡುವದರಿಂದ ಅವನ ತಲೆಯ ಮೇಲೆ ಕೆಂಡಗಳನ್ನು ಕೂಡಿಸಿಟ್ಟಂತಾಗುವದು. ಕೆಟ್ಟತನಕ್ಕೆ ಸೋತು ಹೋಗದೆ ಒಳ್ಳೇತನದಿಂದ ಕೆಟ್ಟತನವನ್ನು ಸೋಲಿಸು.“]
pt_br: Que a igreja atual e as que hão de surgir nesta região vivam Romanos 12:20-21: "'[…] Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber. Fazendo isso, você amontoará brasas vivas sobre a cabeça dele'. Não se deixem vencer pelo mal, mas vençam o mal com o bem" (NVI).
ta: இந்தப் பகுதியில் இப்போது இருக்கும் சபையும், இனிவரும் சபையும் “அன்றியும், உன் சத்துரு பசியாயிருந்தால், அவனுக்கு போஜனங்கொடு; அவன் தாகமாயிருந்தால், அவனுக்குப் பானங்கொடு; நீ இப்படிச் செய்வதினால் அக்கினித்தழலை அவன் தலையின்மேல் குவிப்பாய். நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லு.” (ரோமர் 12:20–21) என்னும் வசனத்தின்படி வாழ்ந்து காண்பிப்பார்களாக.
te: ఈ ప్రాంతంలోని ప్రస్తుత సంఘము మరియు భవిష్యత్తు సంఘము రోమా 12:20-21 ప్రకారం జీవించునుగాక, “కాబట్టి, నీ శత్రువు ఆకలిగొనియుంటే అతనికి భోజనము పెట్టుము, దప్పిగొనియుంటే దాహమిమ్ము; ఆలాగు చేయుటవలన అతని తలమీద నిప్పులు కుప్పగా పోయుదువు. కీడువలన జయింపబడక, మేలు చేత కీడును జయించుము“.
ur: اِس خطہ کی موجودہ کلیسیا اور مستقبل کی کلیسیا رومیوں ۱۲: ۲۰–۲۱ کے مطابق زندگی بسرکرے۔"۔۔۔ اگر تیرا دُشمن بُھوکا ہو تو اُس کو کھانا کِھلا۔ اگر پیاسا ہو تو اُسے پانی پِلا کیونکہ اَیسا کرنے سے تُو اُس کے سر پر آگ کے انگاروں کاڈھیرلگائےگا۔بدیسے مغلُوب نہ ہو بلکہ نیکی کے ذرِیعہ سے بدیپر غالِب آؤ۔"
zh_hans: 愿这个地区现有的教会和未来的教会活出罗马书 12:20-21：“…… 你的仇敌若饿了，就给他吃；若渴了，就给他喝。因为你这样行，就是把炭火堆在他的头上。”你不可为恶所胜，反要以善胜恶。”
zh_hant: 願這個地區現有的教會和未來的教會活出羅馬書12:20-21：「… 你的仇敵若餓了，就給他吃；若渴了，就給他喝。因為你這樣行，就是把炭火堆在他的頭上。「你不可為惡所勝，反要以善勝惡。」

source: Places of Business Pray for Christian entrepreneurs in this country to live out this teaching with their competitors and for those watching to be impressed by the love Christians have for others. Pray for employees all over this country to see how little it costs to love people who love you or who you hope will advance your agenda. Pray for Christians to model love for one's enemies in the workplace and for nonbelievers to be convicted by selfless love.
ar: الشركات وأماكن العمل نُصلي من أجل أن يعيش رجال الأعمال المسيحيين في هذا البلد بحسب هذا التعليم مع منافسيهم، وأن يتعجَّب كل من يرى هذا بالمحبة التي يُكنها المسيحيون للآخرين. نُصلي من أجل أن يرى الموظفون في جميع أنحاء البلاد ضآلة تكلفة محبة الذين يُحبونهم، أو الذين يأملون منهم أن يُسهموا في تحقيق ما يصبون إليه. نُصلي من أجل أن يصير المسيحيون قدوة في محبة الأعداء في أماكن العمل، وأن يُعرف غير المؤمنين بمحبتهم الأنانية.
es_es: Lugares de negocios Ora para que los empresarios cristianos en este país vivan esta enseñanza con sus competidores y que aquellos que observan queden impresionados por el amor que los cristianos tienen por otros. Ora para que los empleados en todo este país vean qué poco cuesta amar a los que te aman o a los que esperas que puedan ayudarte a avanzar. Ora para que los cristianos sean ejemplos de amar a los enemigos en el lugar de trabajo y para que los no creyentes sean convencidos por el amor desinteresado.
fr_fr: Les lieux d’affaires Priez pour que les entrepreneurs chrétiens de ce pays mettent en pratique cet enseignement avec leurs concurrents et pour que ceux qui les regardent soient impressionnés par l’amour que les chrétiens ont pour les autres. Priez pour que les employés de tout le pays voient combien il est peu coûteux d’aimer les gens qui vous aiment ou qui, vous l’espérez, feront avancer votre programme. Priez pour que les chrétiens donnent l’exemple de l’amour des ennemis sur le lieu de travail et pour que les non-croyants soient convaincus par l’amour désintéressé.
hi_in: व्यवसायिक स्थान इस देश में मसीही उद्यमियों के लिए प्रार्थना करें कि वे अपने प्रतिस्पर्धियों के साथ इस शिक्षा को जीएँ और जो लोग देख रहे हैं, वे दूसरों के लिए मसीहियों के प्रेम से प्रभावित हों। इस देश भर के कर्मचारियों के लिए प्रार्थना करें कि वे देखें कि उन लोगों से प्रेम करने में कितना कम खर्च होता है, जो आपसे प्रेम करते हैं या जिनसे आपको आशा है कि वे आपकी कार्य-सूची को आगे बढ़ाएँगे। मसीहियों के लिए प्रार्थना करें कि वे कार्यस्थल पर अपने शत्रुओं के लिए प्रेम का आदर्श बनें और गैर-मसीहियों को निस्वार्थ प्रेम से कायल करें।
kn: ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳು ಈ ದೇಶದ ಕ್ರೈಸ್ತ ಉದ್ಯಮಿಗಳು ತಮ್ಮ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳೊಂದಿಗೆ ಈ ಬೋಧನೆಯನ್ನು ಜೀವಿಸಲು ಮತ್ತು ಇತರರ ಬಗ್ಗೆ ಕ್ರೈಸ್ತರು ಹೊಂದಿರುವ ಪ್ರೀತಿಯಿಂದ ಪ್ರಭಾವಿತರಾಗುವಂತೆ ನೋಡಲು ಪ್ರಾರ್ಥಿಸಿ. ನಿಮ್ಮನ್ನು ಪ್ರೀತಿಸುವ ಅಥವಾ ನಿಮ್ಮ ಕಾರ್ಯಸೂಚಿಯನ್ನು ಮುನ್ನಡೆಸುತ್ತಾರೆ ಎಂದು ನೀವು ಭಾವಿಸುವ ಜನರನ್ನು ಪ್ರೀತಿಸಲು ಎಷ್ಟು ಕಡಿಮೆ ಕ್ರಯವಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೋಡಲು ಈ ದೇಶದಾದ್ಯಂತ ಉದ್ಯೋಗಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಕೆಲಸದ ಸ್ಥಳದಲ್ಲಿ ಒಬ್ಬರ ಶತ್ರುಗಳಿಗೆ ಪ್ರೀತಿಯನ್ನು ಮಾದರಿಯಾಗಿ ತೋರಿಸಲು ಮತ್ತು ನಂಬಿಕೆಯಿಲ್ಲದವರಿಗೆ ನಿಸ್ವಾರ್ಥ ಪ್ರೀತಿಯಿಂದ ಅಪರಾಧಿಗಳಾಗಲು ಕ್ರೈಸ್ತರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Locais comerciais Ore para que empreendedores cristãos neste país vivam esse ensinamento com seus concorrentes e para os que estiverem observando fiquem impressionados com o amor que os cristãos têm pelos outros. Ore para que empregados em todo este país vejam o quão pouco custa amar pessoas que amam você ou de quem você espera algo em troca. Ore para que os cristãos sejam exemplos do amor pelos inimigos no local de trabalho e para que os incrédulos sejam convencidos pelo amor altruísta.
ta: தொழில் செய்பவர்களுக்காக ஜெபியுங்கள். இந்த தேசத்தில் உள்ள கிறிஸ்தவத் தொழில் முனைவோர், தங்கள் போட்டியாளர்கள் மற்றும் கிறிஸ்தவர்கள் பிறரிடம் காண்பிக்கும் அன்பினால் தொடப்படக் காத்திருப்பவர்கள் முன் இந்த வசனத்தின்படி வாழும்படி ஜெபியுங்கள். இந்த தேசம் முழுவதும் உள்ள தொழிலாளர்கள் நம்மை நேசிப்பவர்களையும், நம்முடைய முன்னேற்றத்திற்குக் காரணமாக இருப்பார்கள் என்று நாம் நினைப்பவர்களையும் நேசிப்பது பெரிய விஷயமல்ல என்பதை உணரும்படி ஜெபியுங்கள். வேலைஸ்தலத்தில் எதிரிகளை நேசிப்பதற்கு கிறிஸ்தவர்கள் முன்மாதிரியாக இருக்கவும், அவிசுவாசிகள் சுயலநலமற்ற அன்பைக் கொண்டிருக்க உணர்த்தப்படவும் ஜெபியுங்கள்.
te: వ్యాపార స్థలాలు ఈ దేశంలోని క్రైస్తవ వ్యాపారవేత్తలు తమ పోటీదారులతో ఈ బోధనను జీవించాలని మరియు చూస్తున్నవారు క్రైస్తవులకు ఇతరుల పట్ల ఉన్న ప్రేమను చూసి ఆకర్షితులవ్వాలని ప్రార్థించండి. ఈ దేశమంతటా ఉన్న ఉద్యోగులు, మిమ్మల్ని ప్రేమించే వారిని లేదా మీ అజెండాను ముందుకు తీసుకువెళ్తారని మీరు ఆశించే వారిని ప్రేమించడానికి ఎంత తక్కువ ఖర్చవుతుందో చూడాలని ప్రార్థించండి. క్రైస్తవులు కార్యాలయంలో తమ శత్రువుల పట్ల ప్రేమను ఆదర్శంగా చూపాలని మరియు అవిశ్వాసులు నిస్వార్థమైన ప్రేమ ద్వారా ఒప్పించబడాలని ప్రార్థించండి.
ur: کاروباری مقامات اِس مُلکمیںمسیحیکاروباریلوگوں کے لئےدعاکریں کہ اپنے حریفوں کے ساتھ اور جو لوگ دوسروں کے ساتھ مسیحیوں کی محبت کو دیکھ کر متاثر ہوتے اِس تعلیم کے مطابق رہیں۔اِس مُلککےمزدوروں کے لئے دعا کریں کہ وہ دیکھ سکیں کہ جو لوگ اُن سےمحبت رکھتے ہیں یا جن سے اُن کو اُمید ہے کہ اُن کے ایجنڈے کوآگے بڑھائیں گے اُن سے محبت رکھنے میں کتنا کم خرچ آتا ہے۔ مسیحیوں کے لئےدعا کریں کہ وہ کام کی جگہ پر اپنے دشمنوں اور بے اِیمانوں کے لئے محبت کا نمونہ بنیں تاکہ وہ خود کو خود غرض محبت کے قصور وار سمجھیں۔
zh_hans: 营业场所 为这个国家的基督徒企业家祷告，愿他们在与竞争对手的互动中实践这一教导，并为那些观看的人对基督徒对他人的爱留下深刻的印象祈求。 为全国各地的员工祈求，让他们看到爱那些爱你的人或你希望能够推进你的计划的人是多么的简单。为基督徒在工作场所树立爱敌人的榜样，为非信徒因无私的爱而被定罪祷告。
zh_hant: 營業場所 為這個國家的基督徒企業家禱告，願他們在與競爭對手的互動中實踐這一教導，並為那些觀看的人對基督徒對他人的愛留下深刻的印象祈求。 為全國各地的員工祈求，讓他們看到愛那些愛你的人或你希望能夠推進你的計劃的人是多麼的簡單。為基督徒在工作場所樹立愛敵人的榜樣，為非信徒因無私的愛而被定罪禱告。

source: God, you pour out blessings (sun and rain, for example) on those who hate you, reject your love, and despise your message. We pray for simple churches in every neighborhood to form and for their lives to be marked by love for their enemies and blessing to those who may never repay them. Allow such costly love and sacrifice to make Muslims ask questions about Jesus' teaching in the Injil (New Testament) and begin to read His Word.
ar: يا الله، لقد سكبت نعمتك (الشمس والمطر على سبيل المثال) على الذين يكرهونك، ويرفضون محبتك، ويستخفون برسالتك. نُصلي من أجل أن تتشكل الكنائس الصغيرة، وأن تتسم حياتها بمحبة الأعداء ومُباركة الذين لا يتوقعون منهم المعاملة بالمثل. واجعل هذه المحبة الثمينة الباذلة تدفع المسلمين إلى طرح أسئلة عن تعاليم الرب يسوع التي في الإنجيل (العهد الجديد)، وإلى قراءة كلمته.
es_es: Dios, derramas tus bendiciones (sol y lluvia, por ejemplo) sobre aquellos que te odian, rechazan tu amor y desechan tu mensaje. Oramos para que se formen iglesias simples en cada barrio y que sus vidas sean marcadas por el amor a sus enemigos y por bendecir a aquellos que quizás nunca se los devuelvan. Permite que un sacrificio y un amor tan costoso hagan que los musulmanes pregunten sobre la enseñanza de Jesús en el Injil (Nuevo Testamento) y comiencen a leer su palabra.
fr_fr: Dieu, tu déverses des bénédictions (le soleil et la pluie, par exemple) sur ceux qui te haïssent, rejettent ton amour et méprisent ton message. Nous prions pour que des églises ordinaires se forment dans chaque quartier et pour que leur vie soit marquée par l’amour de leurs ennemis et la bénédiction de ceux qui ne leur rendront peut-être jamais la pareille. Qu’un amour et un sacrifice aussi coûteux amènent les musulmans à s’interroger sur l’enseignement de Jésus dans l’Injil (Nouveau Testament) et à commencer à lire sa Parole.
hi_in: हे परमेश्वर, आप उन लोगों पर आशीषें (उदाहरण के लिए सूर्य और वर्षा) बरसाते हैं, जो आपसे घृणा करते हैं, आपके प्रेम को अस्वीकार करते हैं, और आपके संदेश को तुच्छ समझते हैं। हम प्रार्थना करते हैं कि हर मोहल्ले में सरल कलीसिया बने और उनके जीवन में उनके शत्रुओं के लिए प्रेम और उन लोगों के लिए आशीषें हो जो उन्हें कभी भी चुका नहीं सकते। ऐसे अनमोल प्रेम और बलिदान की अनुमति दें कि मुस्लिम इंजील (नए नियम) में यीशु की शिक्षाओं के विषय में सवाल पूछें और उसके वचन को पढ़ना आरम्भ करें।
kn: ದೇವರೇ, ನಿನ್ನನ್ನು ದ್ವೇಷಿಸುವ, ನಿನ್ನ ಪ್ರೀತಿಯನ್ನು ತಿರಸ್ಕರಿಸುವ ಮತ್ತು ನಿನ್ನ ಸಂದೇಶವನ್ನು ಧಿಕ್ಕರಿಸುವವರ ಮೇಲೆ ನೀನು ಆಶೀರ್ವಾದವನ್ನು (ಸೂರ್ಯ ಮತ್ತು ಮಳೆಯನ್ನು) ಸುರಿಸುತ್ತೀ. ಪ್ರತಿಯೊಂದು ನೆರೆಹೊರೆಯಲ್ಲಿಯೂ ಸರಳವಾದ ಸಭೆಗಳು ರೂಪುಗೊಳ್ಳಲು ಮತ್ತು ಅವರ ಜೀವನಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರ ಶತ್ರುಗಳ ಮೇಲಿನ ಪ್ರೀತಿ ಮತ್ತು ಅವರಿಗೆ ಎಂದಿಗೂ ಮರುಪಾವತಿ ಮಾಡದವರಿಗೆ ಆಶೀರ್ವಾದದಿಂದ ಗುರುತಿಸಲಾಗಿದೆ. ಇಂತಹ ಬೆಲೆಯುಳ್ಳ ಪ್ರೀತಿ ಮತ್ತು ತ್ಯಾಗವನ್ನು ಮುಸ್ಲಿಮರು ಇಂಜಿಲ್ (ಹೊಸ ಒಡಂಬಡಿಕೆ) ನಲ್ಲಿ ಯೇಸುವಿನ ಬೋಧನೆಯ ಬಗ್ಗೆ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುವಂತೆ ಮಾಡಲು ಮತ್ತು ಆತನ ವಾಕ್ಯವನ್ನು ಓದಲು ಪ್ರಾರಂಭಿಸಲು ಅನುಮತಿಸಿ.
pt_br: Deus, tu derramas bênçãos (sol e chuva, por exemplo) sobre aqueles que te odeiam, rejeitam teu amor e desprezam a tua mensagem. Oramos para que surjam igrejas simples em cada bairro e para que a vida de seus membros seja marcada pelo amor aos inimigos e bênçãos para aqueles que nunca poderão retribuí-los. Permita que esse amor e sacrifício custosos façam os muçulmanos terem curiosidade sobre os ensinamentos de Jesus no Injil (Novo Testamento) e comecem a ler a Palavra de Deus.
ta: தேவனே, உம்மை வெறுக்கிறவர்கள், உம் அன்பை நிராகரிப்பவர்கள், உம் செய்தியை அவமதிப்பவர்கள் மீது உம் ஆசீர்வாதங்களைப் (உதாரணமாக, வெளிச்சம், மழை போன்றவை) பொழிந்தருளும். ஒவ்வொரு இடத்திலும் சிறு சபைகள் உருவாகவும், அவர்கள் தங்கள் எதிரிகளை நேசிக்கிறவர்களாகவும் கைம்மாறு கருதாமல் ஆசீர்வதிக்கிற வாழ்க்கையை வாழ்கிறவர்களாகவும் இருக்க வேண்டுமென்று ஜெபிக்கிறோம். அத்தகைய விலையேறப்பெற்ற அன்பும் தியாகமும் இஸ்லாமியரை இஞ்சில் என்னும் புதிய ஏற்பாட்டில் உள்ள இயேசுவின் போதனைகளைக் கேட்டறிந்து, தேவனுடைய வார்த்தையை வாசிக்கும்படிச் செய்வதாக.
te: దేవా, మీరు మిమ్మల్ని ద్వేషించేవారిపై, మీ ప్రేమను తిరస్కరించే వారిపై మరియు మీ సందేశాన్ని తృణీకరించే వారిపై ఆశీర్వాదాలను (ఉదాహరణకు సూర్యుడు మరియు వర్షం) కుమ్మరిస్తున్నారు. ప్రతి పొరుగు ప్రాంతంలో సాధారణ సంఘాలు ఏర్పడాలని మరియు వారి జీవితాలు తమ శత్రువుల పట్ల ప్రేమతో మరియు తమకు తిరిగి చెల్లించలేని వారికి ఆశీర్వదించడం ద్వారా గుర్తించబడాలని ప్రార్థిస్తున్నాము. అటువంటి విలువైన ప్రేమ మరియు త్యాగం ముస్లింలు ఇంజిల్లోని (క్రొత్త నిబంధన) యేసు బోధల గురించి ప్రశ్నలు అడిగేలా మరియు ఆయన వాక్యాన్ని చదవడం ప్రారంభించేలా చేయునుగాక.
ur: اَے خُدا!تُو اُن لوگوں پر اپنی برکات برساتا ہے (یعنی سورج اور بارش) جو تجھ سے نفرت کرتے ہیں، تیری محبت کو ٹھکراتے ہیں اور تیرے پیغام کوحقیرجانتےہیں۔ہماریدعاہےکہہر محلے میں سادہ کلیسیا بنے اور اُن کی زندگیاں اُن کے دشمنوں کے لئے اُن کو ہرگز اجر نہیں دے سکتِیں محبت اور اُن کے اپنے لئے برکت کی علامت بن جائیں۔ مسلمانوں کو اجازت دے کہ وہ اِنجیل (نیا عہد نامہ) میں یسوع کی تعلیمات پر سوال کریں اور اُس کا کلام پڑھنا شروع کریں۔
zh_hans: 神啊，你将阳光和雨水等祝福倾注给那些恨你、拒绝你的爱、蔑视你的福音的人。 我们祈求每个社区都能建立简单的教堂，祈求他们的生活充满对敌人的爱，并祝福那些可能永远不会报答他们的人。让如此昂贵的爱和牺牲让穆斯林对耶稣在《引支勒》（新约）中的教导提出疑问，并开始阅读他的话语。
zh_hant: 神啊，你將陽光和雨水等祝福傾注給那些恨你、拒絕你的愛、輕視你的福音的人。 我們祈求每個社區都能建立簡單的教堂，祈求他們的生活充滿對敵人的愛，並祝福那些可能永遠不會報答他們的人。讓如此昂貴的愛和犧牲讓穆斯林對耶穌在《引支勒》（新約）中的教導提出疑問，並開始閱讀祂的話語。
