Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: It is not uncommon for Muslims who turn to Christ to lose their jobs and their family support system. We pray, Lord, for all believers to be a part of a reproducing spiritual family that will look to meet one another's needs for daily bread. We also pray for more families to be drawn to Christ together. We ask for men and women of peace who would lead their families to read and discover the truth of the Bible and to make corporate decisions to follow Christ -- diminishing the chances of new believers being kicked out of homes while increasing chances of becoming home churches instead. We pray for these families to have countless testimonies of God's provision of daily bread.
ar: ليس من غير المألوف أن يفقد المسلمون الذين تحولوا إلى المسيح وظائفهم ودعم عائلاتهم. يا رب، نُصلي من أجل أن يصير جميع المؤمنين جزءًا من عائلة روحية متنامية، يسعى أبناؤها إلى تلبية احتياجات بعضهم بعضًا من الخبز اليومي. كما نُصلي أيضًا من أجل انجذاب المزيد من عائلات بأكملها إلى المسيح. ونطلب من أجل أن يقود صانعو السلام رجالًا ونساءًا عائلاتهم إلى قراءة الكتاب المُقدَّس واكتشاف ما يزخر به من حق، وأن يتخذوا قرارات جماعية بإتباع المسيح -- مما يُقوّض من فرص طرد المؤمنين الجدد من منازلهم، ويزيد من فرص تحولها إلى كنائس منزلية. نُصلي من أجل أن تنطق هذه العائلات بشهادات لا تُعد ولا تُحصي عن تدبير الله لخبزهم اليومي.
es_es: No es raro que los musulmanes que se vuelven a Cristo pierdan sus trabajos y su sistema de apoyo familiar. Oramos, Señor, para que todos los creyentes sean parte de una familia espiritual en crecimiento que busque suplir las necesidades del pan diario de cada uno. También oramos para que más familias sean atraídas juntas a Cristo. Pedimos por hombres y mujeres de paz que guien a sus familias a leer y descubrir la verdad de la Biblia y que tomen decisiones conjuntas de seguir a Cristo y así disminuyan las posibilidades de que nuevos cristianos sean echados de sus casas y, al mismo tiempo, aumenta las posibilidades de convertirse en iglesias caseras. Oramos para que estas familias tengan infinidad de testimonios de la provisión de pan diario por parte de Dios.
fr_fr: Il n’est pas rare que les musulmans qui se tournent vers Christ perdent leur emploi et le soutien de leur famille. Nous prions, Seigneur, pour que tous les croyants fassent partie d’une famille spirituelle reproductrice qui cherchera à répondre aux besoins des uns et des autres pour le pain quotidien. Nous prions aussi pour que davantage de familles soient attirées ensemble à Christ. Nous demandons des hommes et des femmes de paix qui amèneront leurs familles à lire et à découvrir la vérité de la Bible et à prendre des décisions collectives pour suivre Christ – ce qui diminuera les risques d’expulsion de nouveaux croyants de chez eux et augmentera les chances qu’ils forment des églises de maison. Nous prions pour que ces familles aient d’innombrables témoignages de la provision du pain quotidien par Dieu.
hi_in: मसीह की ओर मुड़ने वाले मुसलमानों के लिए अपनी नौकरी और अपने परिवार की सहायता पद्धति खो देना असामान्य बात नहीं है। हम प्रार्थना करते हैं, हे प्रभु, कि सभी विश्वासी एक नए लोगों को स्वीकार करने वाले आत्मिक परिवार का हिस्सा बनें, जो एक दूसरे की रोज़ की रोटी की आवश्यकताओं को पूरा करने की कोशिश करेगा। हम यह भी प्रार्थना करते हैं कि अधिक से अधिक परिवार एक साथ मसीह की ओर आकर्षित हों। हम शांतिप्रिय पुरुषों और महिलाओं के लिए प्रार्थना करते हैं, जो अपने परिवारों को बाइबल की सच्चाई पढ़ने और खोजने और मसीह का अनुसरण करने के लिए सामूहिक निर्णय लेने के लिए प्रेरित करेंगे - नए विश्वासियों को घरों से बाहर निकाले जाने की संभावना कम करते हुए इसके बदले घरेलू कलीसिया बनने की संभावना बढ़ाएँ। हम इन परिवारों के लिए प्रार्थना करते हैं कि उनके पास रोज़ की रोटी के परमेश्वर के प्रावधान की अनगिनत गवाहियाँ हों।
kn: ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ತಿರುಗುವ ಮುಸ್ಲಿಮರು ತಮ್ಮ ಉದ್ಯೋಗ ಮತ್ತು ಅವರ ಕುಟುಂಬ ಬೆಂಬಲ ವ್ಯವಸ್ಥೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುವುದು ಅಸಾಮಾನ್ಯವೇನಲ್ಲ. ನಾವು ಹೀಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಕರ್ತನೇ, ಎಲ್ಲಾ ವಿಶ್ವಾಸಿಗಳು ದೈನಂದಿನ ರೊಟ್ಟಿಗಾಗಿ ಪರಸ್ಪರರ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ನೋಡುವ ಪುನರುತ್ಪಾದಿಸುವ ಆತ್ಮೀಕ ಕುಟುಂಬದ ಭಾಗವಾಗಿರಲಿ. ಹೆಚ್ಚಿನ ಕುಟುಂಬಗಳು ಒಟ್ಟಿಗೆ ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಸೆಳೆಯಲ್ಪಡುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಸತ್ಯವೇದದ ಸತ್ಯವನ್ನು ಓದಲು ಮತ್ತು ಅನ್ವೇಷಿಸಲು ಮತ್ತು ಕ್ರಿಸ್ತನನ್ನು ಅನುಸರಿಸಲು ಸಾಂಸ್ಥಿಕ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ತಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ಮುನ್ನಡೆಸುವ ಶಾಂತಿಯ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರಿಗಾಗಿ ನಾವು ಕೇಳುತ್ತೇವೆ - ಬದಲಿಗೆ ಮನೆ ಸಭೆಗಳಾಗುವ ಸಾಧ್ಯತೆಗಳನ್ನು ಹೆಚ್ಚಿಸುವಾಗ ಹೊಸ ವಿಶ್ವಾಸಿಗಳನ್ನು ಮನೆಗಳಿಂದ ಹೊರಹಾಕುವ ಸಾಧ್ಯತೆಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಈ ಕುಟುಂಬಗಳು ದೇವರ ದೈನಂದಿನ ರೊಟ್ಟಿಯನ್ನು ಒದಗಿಸುವ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಸಾಕ್ಷಿಗಳನ್ನು ಹೊಂದಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Não é incomum que muçulmanos que se voltam para Cristo percam o emprego e o apoio de seus familiares. Oramos, Senhor, para que todos os crentes façam parte de uma família espiritual reprodutora que busque suprir as necessidades uns dos outros em relação ao pão diário. Também oramos para que mais famílias se entreguem a Cristo juntas. Que homens e mulheres de paz levem suas famílias a ler e a descobrir a verdade da Bíblia e a tomar decisões para seguir a Cristo juntas — diminuindo as chances de novos crentes serem expulsos de seus lares, e aumentando as chances de se tornarem igrejas domésticas. Oramos para que essas famílias sejam testemunhas da provisão divina do pão de cada dia.
ta: கிறிஸ்துவிடம் திரும்பும் இஸ்லாமியர் வேலையையும், குடும்ப ஆதரவையும் இழப்பது பொதுவாக நடக்கும் ஒன்று. ஆண்டவரே, எல்லா விசுவாசிகளும் அன்றாட ஆகாரத்திற்கான தேவைகளை ஒருவருக்கொருவர் சந்திக்க நாடும், மறுபடியும் உருவாக்கும் ஒரு ஆவிக்குரிய குடும்பத்தில் அங்கம் வகிக்க வேண்டுமென்று ஜெபிக்கிறோம். இன்னும் அதிகமான பேர் குடும்பம் குடும்பமாக கிறிஸ்துவிடம் இழுக்கப்பட வேண்டுமென்று ஜெபிக்கிறோம். வேதத்தின் சத்தியத்தை வாசித்து அறியவும், குழுவாகக் கிறிஸ்துவைப் பின்பற்றத் தீர்மானிக்கவும் வழிநடத்தும் சமாதானம் செய்யும் ஆண்களையும் பெண்களையும் கொடுக்குமாறு ஜெபிக்கிறோம் – அதன் மூலம் புதிய விசுவாசிகள் தங்கள் வீடுகளிலிருந்து வெளியேற்றப்படுவதற்கான வாய்ப்பு குறைந்து, வீட்டுச் சபைகள் அதிகமாக உருவாகும். இந்தக் குடும்பங்களில் அன்றன்றுள்ள ஆகாரத்திற்கான தேவனுடைய அருளைப் பற்றிய எண்ணற்ற சாட்சிகள் எழும்பும்படி ஜெபிக்கிறோம்.
te: క్రీస్తు వైపు తిరిగిన ముస్లిములు తమ ఉద్యోగాలను మరియు కుటుంబ పోషణ వ్యవస్థను కోల్పోవడం అసాధారణం కాదు. ప్రభువా, విశ్వాసులందరూ ఒకరి దిన ఆహార అవసరాలను తీర్చడానికి చూసుకునే, తిరిగి ఉత్పత్తి చేయగల ఆత్మీయ కుటుంబంలో భాగస్థులుగా ఉండాలని మేము ప్రార్థిస్తున్నాము. మరిన్ని కుటుంబాలు కలిసి క్రీస్తువైపు ఆకర్షింపబడాలని కూడా మేము ప్రార్థిస్తున్నాము. బైబిలు సత్యాన్ని చదివి కనుగొనడానికి మరియు క్రీస్తును వెంబడించడానికి సామూహిక నిర్ణయాలు తీసుకోవడానికి తమ కుటుంబాలను నడిపించే శాంతి గల పురుషులు మరియు స్త్రీలను దయచేయమని మేము అడుగుతున్నాము -- తద్వారా కొత్త విశ్వాసులు ఇళ్ల నుండి వెళ్లగొట్టబడే అవకాశాలను తగ్గించి, బదులుగా గృహ సంఘాలుగా మారే అవకాశాలను పెంచమని ప్రార్థిస్తున్నాము. ఈ కుటుంబాలు దేవుడు దిన ఆహారమును అనుగ్రహించుట గూర్చి లెక్కలేనన్ని సాక్ష్యాలను కలిగి యుండాలని మేము ప్రార్థిస్తున్నాము.
ur: یہ معمولی بات نہیں ہے کہ جو مسلمان مسیح کی طرف رجوع لاتے ہیں اُن کواپنی ملازمتوں اور خاندانی نظام کی امداد سے محروم ہونا پڑتا ہے۔ اَے خُداوند ہماری دعا ہے کہ اِیماندار نئے سرے سے پیدا کرنے والے روحانی خاندان کا حصہ بنیں۔ جو ایک دوسرے کی روز کیروٹیکےلئےضروریاتپوریکرتا نظر آئے۔ ہمیہبھی دعا کرتےہیںمزیدخاندانمسیحمیںآجائیں۔ ہم امن پسند مردوں اور عورتوں کے لئے دعا گو ہیں جو اپنےخاندانوں کی راہنمائی کریں کہ وہ بائبل کی سچائیوں کو پڑھیں اور دریافت کریں اور مسیح کی پیروی کے لئے اجتماعی فیصلے کریں اور نئے اِیمانداروں کے گھر سے نکالے جانےکےامکانات کو کم کریں اور اُس کے بجائے گھریلو کلیسیا قائم کرنے کے امکانات کو بڑھائیں۔ ہماری دعا ہے کہ اُن خاندانوں کو خُدا کی روز کی روٹی کیبے شمار گواہیاںملیں۔
zh_hans: 对于转向基督的穆斯林来说，失去工作和家庭支持的情况并不少见。主啊，我们祈求所有信徒都能成为一个倍增的属灵家庭的一部分，这个家庭将寻求满足彼此对日用饮食的需要。 我们也祈求更多的家庭能够一起归向基督。我们求和平的男人和女人带领他们的家人阅读和发现圣经的真理，并做出集体决定来跟随基督——这样不仅能减少新信徒被逐出家门的可能，更能使这些家庭转变为家庭教会。我们为这些家庭祈求，让他们有无数的见证，见证神供应日用的饮食。
zh_hant: 對於轉向基督的穆斯林來說，失去工作和家庭支持的情況並不少見。主啊，我們祈求所有信徒都能成為一個倍增的屬靈家庭的一部分，這個家庭將尋求滿足彼此對日用飲食的需要。 我們也祈求更多的家庭能夠一起歸向基督。我們求和平的男人和女人帶領他們的家人閱讀和發現聖經的真理，並做出集體決定來跟隨基督——這樣不僅能減少新信徒被逐出家門的可能，更能使這些家庭轉變為家庭教會。我們為這些家庭祈求，讓他們有無數的見證，見證神供應日用的飲食。

source: Places of Education Pray for God's kingdom to come, His will be done in daycares in this place today as it is in heaven. Pray for God's kingdom to come, His will be done in elementary school classrooms and in after-school tutoring programs today as it is in heaven. Pray for God's kingdom to come, His will be done in the gathering places where high school students meet in between classes in this place today as it is in heaven
ar: المؤسسات التعليمية نُصلي من أجل أن يأتي ملكوت الله، ولتكُن مشيئته كما في السماء كذلك في دور الحضانة التي في بلدنا. نُصلي من أجل أن يأتي ملكوت الله، ولتكُن مشيئته كما في السماء كذلك في فصول المدارس الابتدائية، وفي البرامج التعليمية لما بعد الدراسة اليوم. نُصلي من أجل أن يأتي ملكوت الله، ولتكُن مشيئتهكما في السماء كذلك في أماكن التجمُّعات التي يلتقي فيها الطُلاب بين أوقات الفصول الدراسية في بلدنا اليوم.
es_es: Lugares educativos Oramos para que venga el Reino de Dios, que se haga su voluntad en las guarderías en este lugar como en el cielo. Ora para que el Reino de Dios venga, que se haga su voluntad en las aulas de escuela primaria y programas extraescolares hoy como en el cielo. Ora para que venga el Reino de Dios, que se haga su voluntad en los lugares de reunión donde se juntan los alumnos de secundaria entre clases en este lugar como en el cielo.
fr_fr: Les établissements d’enseignement Priez pour que le règne de Dieu vienne, que sa volonté soit faite dans les crèches de ce lieu aujourd’hui comme au ciel. Priez pour que le règne de Dieu vienne, que sa volonté soit faite dans les classes des écoles primaires et dans les centres de formation aujourd’hui comme au ciel. Priez pour que le règne de Dieu vienne, que sa volonté soit faite dans les lieux de rassemblement où les lycéens se retrouvent entre les cours dans ce lieu aujourd’hui comme au ciel
hi_in: शिक्षण संस्थान परमेश्वर के राज्य के आने के लिए प्रार्थना करें, उसकी इच्छा जैसे स्वर्ग में पूरी होती है, आज इस स्थान के दैनिक देखभाल के स्थानों में भी पूरी हो। परमेश्वर के राज्य के आने के लिए प्रार्थना करें, उसकी इच्छा जैसे स्वर्ग में होती है, आज इस स्थान के प्राथमिक विद्यालय की कक्षाओं में और स्कूल के बाद के ट्यूशन कार्यक्रमों में भी पूरी हो। परमेश्वर के राज्य के आने के लिए प्रार्थना करें, उसकी इच्छा जैसे स्वर्ग में होती है, आज इस स्थान के उन सभा स्थलों में पूरी हो जहाँ हाई स्कूल के छात्र कक्षाओं के बीच में मिलते हैं
kn: ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳು ದೇವರ ರಾಜ್ಯವು ಬರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಆತನ ಚಿತ್ತವನ್ನು ಇಂದು ಪರಲೋಕದಲ್ಲಿರುವಂತೆ ಈ ಸ್ಥಳದಲ್ಲಿ ಶಿಶುಪಾಲನೆಗಳಲ್ಲಿ ಮಾಡಲಾಗುತ್ತದೆ. ದೇವರ ರಾಜ್ಯವು ಬರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಇಂದು ಪರಲೋಕದಲ್ಲಿರುವಂತೆ ಪ್ರಾಥಮಿಕ ಶಾಲಾ ತರಗತಿಗಳಲ್ಲಿ ಮತ್ತು ಶಾಲೆಯ ನಂತರದ ಬೋಧನಾ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಆತನ ಚಿತ್ತವನ್ನು ಪೂರೈಸಲಾಗುತ್ತದೆ. ದೇವರ ರಾಜ್ಯವು ಬರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಇಂದು ಪರಲೋಕದಲ್ಲಿರುವಂತೆ ಈ ಸ್ಥಳದಲ್ಲಿ ಹಿರಿಯ ಪ್ರಾರ್ಥಮಿಕ ವಿದ್ಯಾರ್ಥಿಗಳು ತರಗತಿಗಳ ನಡುವೆ ಭೇಟಿಯಾಗುವ ಕೂಟ ಸ್ಥಳಗಳಲ್ಲಿ ಆತನ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುತ್ತದೆ
pt_br: Instituições de ensino Ore para que o reino de Deus venha e que a vontade dele seja feita hoje nas creches deste lugar, assim como ela é feita no céu. Ore para que o reino de Deus venha e que a vontade dele seja feita hoje nas salas de aula do ensino fundamental e nos programas de tutoria pós-escola, assim como ela é feita no céu. Ore para que o reino de Deus venha e que a vontade dele seja feita hoje nos locais onde os alunos do ensino médio se reúnem no intervalo das aulas, assim como ela é feita no céu.
ta: கல்வி நிறுவனங்களுக்காக ஜெபியுங்கள். இன்று, இந்த இடத்தில் இருக்கும் குழந்தை பராமரிப்பு நிலையங்களில் தேவனுடைய ராஜ்யம் வரும்படியும், அவருடைய சித்தம் பரலோகத்தில் செய்யப்படுவது போல் இங்கேயும் செய்யப்படவும் ஜெபியுங்கள். ஆரம்பப் பள்ளி வகுப்பறைகளிலும், பள்ளி நேரத்திற்குப் பின் செல்லும் விசேஷித்த வகுப்புகளிலும் தேவனுடைய ராஜ்யம் வரும்படியும், அவருடைய சித்தம் பரலோகத்தில் செய்யப்படுவது போல் இங்கேயும் செய்யப்படவும் ஜெபியுங்கள். உயர்நிலைப் பள்ளி மாணவர்கள் வகுப்பு இடைவேளைகளில் கூடும் இடங்களில் தேவனுடைய ராஜ்யம் வரும்படியும், அவருடைய சித்தம் பரலோகத்தில் செய்யப்படுவது போல் இங்கேயும் செய்யப்படவும் ஜெபியுங்கள்.
te: విద్యా స్థలాలు ఈ స్థలములో ఉన్న పగటి సంరక్షణ కేంద్రములలో (daycares) ఈ రోజు దేవుని రాజ్యము వచ్చుగాక, ఆయన చిత్తము పరలోకమునందు నెరవేరుచున్నట్లుగా ఇక్కడను నెరవేరును గాక అని ప్రార్థించండి. ఈ స్థలములో ఉన్న ప్రాథమిక పాఠశాల తరగతి గదులలో మరియు పాఠశాల తరువాత ఉండే బోధనా కార్యక్రమములలో (tutoring programs) ఈ రోజు దేవుని రాజ్యము వచ్చుగాక, ఆయన చిత్తము పరలోకమునందు నెరవేరుచున్నట్లుగా ఇక్కడను నెరవేరును గాక అని ప్రార్థించండి. ఈ స్థలములో ఉన్న ఉన్నత పాఠశాల విద్యార్థులు తరగతుల మధ్య కలుసుకునే స్థలములలో ఈ రోజు దేవుని రాజ్యము వచ్చుగాక, ఆయన చిత్తము పరలోకమునందు నెరవేరుచున్నట్లుగా ఇక్కడను నెరవేరును గాక అని ప్రార్థించండి.
ur: تعلیمی مقامات دعا کریںکہ خُدا کیبادشاہیآئے، اُس کیمرضی اِس جگہپرپوریہوجیسیآسمانپرہوتیہے۔ دعا کریںکہآج خُدا کیمرضیایلمنٹریسکولوںمیں، سکولکے بعد ٹیوشنپروگراموںمیںپوریہوجیسیآسمانپرہوتیہے۔ دعا کریںکہہائی سکول کے طلبہ جہاں کلاسوں میں جمع ہوتے ہیں اُن مقامات پر خُدا کی بادشاہی آئے اور اُس کی مرضی پوری ہو جیسی آسمان پر ہوتی ہے۔
zh_hans: 教育场所 为这里的托儿所祷告，愿神的国降临，神的旨意行在其中，如同行在天上。 为小学课堂和课后辅导祷告，愿神的国降临，神的旨意行在其中，如同行在天上。 为高中生课间聚集的场所祷告，愿神的国降临，神的旨意行在其中，如同行在天上。
zh_hant: 教育場所 為這裡的托兒所禱告，願神的國降臨，神的旨意行在其中，如同行在天上。 為小學課堂和課後輔導禱告，願神的國降臨，神的旨意行在其中，如同行在天上。 為高中生課間聚集的場所禱告，願神的國降臨，神的旨意行在其中，如同行在天上。

source: The Gospels are filled with clear warnings that extending forgiveness is an essential outcome of receiving God's forgiveness. Today, we pray and ask for believers in this place to receive power from God's Spirit to forgive those who have wounded them in the past: - pray for them to walk in freedom from wounds from their childhood - pray for them to walk in forgiveness toward other believers who have hurt them - pray for them to show forgiveness to those who persecute and insult them for their faith Pray for the lost of this area to see the powerful testimony of forgiveness in the lives of Christians and for it to lead families and groups of friends to want to know the source of such life-transforming freedom.
ar: تزخر الأناجيل بتحذيرات واضحة تقول إن المغفرة نتيجة حتمية لنوال مغفرة الله. نُصلي اليوم ونطلب من أجل أن يمنح روح الله القوة مؤمني هذا المكان أن يغفروا لمَن أساء إليهم في الماضي: - نُصلي من أجل أن يسلكوا طريق التحرُّر من الإساءات التي تعرضوا لها في طفولتهم - نُصلي من أجل أن يسلكوا طريق المغفرة للمؤمنين الآخرين الذين آذوهم سابقًا. - نُصلي من أجل أن يُظهروا المغفرة لجميع الذين يضطهدونهم ويُسيئون إليهم بسبب إيمانهم نُصلي من أجل أن يرى الضالين في هذا البلد شهادات المغفرة القوية في حياة المسيحيين، وأن تُثير هذه الشهادات رغبة العائلات ومجموعات الأصدقاء لمعرفة مصدر هذه الحرية التي تُغير الحياة.
es_es: Los Evangelios están llenos de advertencias claras de que brindar perdón es un resultado básico de recibir el perdón de Dios. Hoy, oramos y pedimos que los creyentes en este lugar reciban poder del Espíritu de Dios para perdonar a aquellos que los han herido en el pasado: - Ora para que anden en libertad de las heridas de su infancia. -Ora para que anden con perdón hacia otros creyentes que los han herido. -Ora para que muestren perdón a aquellos que los persiguen y los insultan por su fe. Ora para que los perdidos en esta área vean el poderoso testimonio del perdón en las vidas de los cristianos y que lleve a familias y grupos de amigos a querer conocer la fuente de esa libertad que transforma vidas.
fr_fr: Les Évangiles sont remplis d’avertissements clairs sur le fait que pardonner aux autres constitue un résultat essentiel pour recevoir le pardon de Dieu. Aujourd’hui, nous prions et demandons que les croyants de ce lieu reçoivent de l’Esprit de Dieu la force de pardonner à ceux qui les ont blessés dans le passé : - priez pour qu’ils se libèrent des blessures de leur enfance - priez pour qu’ils marchent dans le pardon envers les autres croyants qui les ont blessés - priez pour qu’ils pardonnent à ceux qui les persécutent et les insultent en raison de leur foi Priez pour que les perdus de cette zone vivent le puissant témoignage du pardon dans la vie des chrétiens et pour qu’il conduise les familles et les groupes d’amis à vouloir connaitre la source d’une telle liberté qui transforme la vie.
hi_in: सुसमाचारों में स्पष्ट चेतावनियाँ भरी पड़ी हैं कि परमेश्वर की क्षमा प्राप्त करने का एक अनिवार्य परिणाम क्षमा करना है। आज, हम प्रार्थना करते हैं और इस क्षेत्र के विश्वासियों के लिए माँगते हैं कि वे परमेश्वर के आत्मा से सामर्थ्य प्राप्त कर सकें, ताकि वे उन लोगों को क्षमा कर सकें, जिन्होंने उन्हें अतीत में चोट पहुँचाई है: - उनके लिए प्रार्थना करें कि वे अपने बचपन के घावों से मुक्त होकर आगे बढ़ें - उनके लिए प्रार्थना करें कि वे उन अन्य विश्वासियों के प्रति क्षमा में चलें, जिन्होंने उन्हें चोट पहुँचाई है - उनके लिए प्रार्थना करें कि वे उन लोगों को क्षमा दिखाएँ, जो उनके विश्वास के लिए उन्हें सताते और अपमानित करते हैं इस क्षेत्र के खोए हुए लोगों के लिए प्रार्थना करें कि वे मसीहियों के जीवन में क्षमा की सामर्थी गवाही को देख सकें और इसके लिए परिवारों और मित्रों के समूहों को ऐसी जीवन-परिवर्तनकारी स्वतंत्रता के स्रोत को जानने के लिए प्रेरित करें।
kn: ಕ್ಷಮೆಯನ್ನು ವಿಸ್ತರಿಸುವುದು ದೇವರ ಕ್ಷಮೆಯನ್ನು ಪಡೆಯುವ ಅತ್ಯಗತ್ಯ ಫಲಿತಾಂಶವಾಗಿದೆ ಎಂದು ಸುವಾರ್ತೆಗಳು ಸ್ಪಷ್ಟವಾದ ಎಚ್ಚರಿಕೆಗಳಿಂದ ತುಂಬಿವೆ. ಇಂದು, ನಾವು ಈ ಸ್ಥಳದಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಹಿಂದೆ ಅವರನ್ನು ಗಾಯಗೊಳಿಸಿದವರನ್ನು ಕ್ಷಮಿಸಲು ದೇವರ ಆತ್ಮದಿಂದ ಶಕ್ತಿಯನ್ನು ಪಡೆಯಲು ಈ ಸ್ಥಳದಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳನ್ನು ಹೀಗೆ ಕೇಳುತ್ತೇವೆ: - ಅವರು ತಮ್ಮ ಬಾಲ್ಯದಿಂದಲೂ ಗಾಯಗಳಿಂದ ಮುಕ್ತವಾಗಿ ನಡೆಯಲು ಪ್ರಾರ್ಥಿಸಿ - ಪ್ರಾರ್ಥನೆ ಅವರನ್ನು ನೋಯಿಸಿದ ಇತರ ವಿಶ್ವಾಸಿಗಳ ಕಡೆಗೆ ಅವರು ಕ್ಷಮೆಯಲ್ಲಿ ನಡೆಯಲು - ಅವರ ನಂಬಿಕೆಗಾಗಿ ಹಿಂಸೆ ಮತ್ತು ಅವಮಾನಿಸುವವರಿಗೆ ಕ್ಷಮೆಯನ್ನು ತೋರಿಸಲು ಪ್ರಾರ್ಥಿಸಿ ಶಕ್ತಿಶಾಲಿಗಳನ್ನು ನೋಡಲು ಈ ಪ್ರದೇಶದ ಕಳೆದುಹೋದವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಕ್ರೈಸ್ತರ ಜೀವನದಲ್ಲಿ ಕ್ಷಮೆಯ ಸಾಕ್ಷಿ ಮತ್ತು ಅಂತಹ ಜೀವನವನ್ನು ಪರಿವರ್ತಿಸುವ ಸ್ವಾತಂತ್ರ್ಯದ ಮೂಲವನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಕುಟುಂಬಗಳು ಮತ್ತು ಸ್ನೇಹಿತರ ಗುಂಪುಗಳನ್ನು ಮುನ್ನಡೆಸಲು.
pt_br: Os Evangelhos estão cheios de advertências claras de que perdoar é algo essencial para receber o perdão de Deus. Hoje, oramos e pedimos que os crentes neste lugar recebam poder do Espírito de Deus para perdoar aqueles que os feriram no passado: - ore para que eles andem livres das feridas de sua infância - ore para que eles perdoem outros crentes que os feriram - ore para que eles mostrem perdão àqueles que os perseguem e os insultam por sua fé. Ore para que os perdidos desta região vejam o poderoso testemunho do perdão na vida dos cristãos e para que isso leve famílias e grupos de amigos a quererem conhecer a fonte de tal liberdade transformadora de vida.
ta: சுவிசேஷ புத்தகங்கள், பிறரை மன்னிப்பது தேவனிடமிருந்து மன்னிப்பைப் பெற்றதன் முக்கியமான ஒரு விளைவாக இருக்க வேண்டுமென்ற தெளிவான எச்சரிக்கைகளால் நிறைந்துள்ளன. இன்று, இங்குள்ள விசுவாசிகள் தேவனுடைய ஆவியின் வல்லமையைப் பெற்று, கடந்த காலத்தில் தங்களை வேதனைப்படுத்தியவர்களை மன்னிக்கும்படி ஜெபிக்கிறோம்: அவர்கள் தங்கள் குழந்தைப் பருவத்தில் ஏற்பட்ட மனக்காயங்களிலிருந்து விடுதலை பெற வேண்டுமென்று ஜெபியுங்கள். அவர்கள் தங்களை வேதனைப்படுத்திய மற்ற விசுவாசிகளை மன்னிக்கும்படி ஜெபியுங்கள். தங்களுடைய விசுவாசத்தின் நிமித்தம் தங்களை உபத்திரவப்படுத்தி, அவமதித்தவர்களை மன்னிக்கும்படி ஜெபியுங்கள். இந்தப் பகுதியில் இரட்சிக்கப்படாதவர்கள் கிறிஸ்தவர்களின் வாழ்க்கையில் இருக்கும் மன்னிப்பின் வல்லமையான சாட்சியைப் பார்க்கும்படி ஜெபியுங்கள். அதன் மூலம், அத்தகைய வாழ்க்கை மாற்றும் விடுதலையின் மூல காரணரை அறியும்படி அவர்களுடைய குடும்பங்களும், நண்பர்களும் நடத்தப்படுவார்களாக.
te: సువార్తలలో, దేవుని క్షమాపణను పొందిన తరువాత క్షమాపణను అందించడం ఒక ముఖ్యమైన ఫలితమని స్పష్టమైన హెచ్చరికలు ఉన్నాయి. ఈ స్థలములో ఉన్న విశ్వాసులు గతంలో వారిని గాయపరిచినవారిని క్షమించడానికి దేవుని ఆత్మ నుండి శక్తిని పొందాలని ఈ రోజు మేము ప్రార్థిస్తున్నాము మరియు అడుగుతున్నాము: - వారి బాల్యం నుండి వచ్చిన గాయాల నుండి వారు స్వేచ్ఛగా నడుచుటకు ప్రార్థించండి - వారిని బాధించిన ఇతర విశ్వాసుల యెడల వారు క్షమాపణ కలిగి నడుచుటకు ప్రార్థించండి - వారి విశ్వాసం కొరకు వారిని హింసించే మరియు అవమానించే వారికి వారు క్షమాపణ చూపించుటకు ప్రార్థించండి ఈ ప్రాంతంలోని రక్షణ పొందనివారు క్రైస్తవుల జీవితాలలో క్షమాపణ యొక్క శక్తివంతమైన సాక్ష్యమును చూసి, అటువంటి జీవితాన్ని మార్చే స్వేచ్ఛ యొక్క మూలాన్ని తెలుసుకోవడానికి కుటుంబాలను మరియు స్నేహితుల గుంపులను నడిపించునట్లు ప్రార్థించండి.
ur: اناجیل واضح انتباہاتسےبھریپڑیہیںکہمعافیکیتوسیع خدا کیمعافی حاصل کرنےکاایکلازمینتیجہہے۔ آج اِس علاقہکےاِیمانداروںکےلئےہماری دعا ہےکہ خُدا کے رُوح سے اُن لوگوںکو معاف کرنےکی قوت حاصل کریںجنہوںنےماضیمیں اِن کو زخم دِیاتھا: ‎-‎ اُن کےواسطے دعا کریںکہاپنےبچپنکےدکھوںسے آزاد ہوکرچلیں‎- ‎ دعا کریںکہ اُن اِیمانداروںکو معاف کریںجنہوںنے اِن کودُکھدِیاتھا۔ اِن کےلئے دعا کریںکہیہ اُن لوگوںکومعافکریں جواِن کےعقیدےکیوجہسے اِن کوستاتےیاتوہینکرتےہیں۔ اِس علاقہمیںکھوئےہُوئےلوگوںکےلئے دعا کریںکہمسیحیوںکیزندگیوںمیںمعافیکیطاقتورگواہیوںکودیکھیں اور اِس کےلئےخاندانوں اور لوگوںکےگرہوںکیراہنمائیکریںکہوہزندگیبدلنےوالےماخذکوجاننےکےخواہاںہوں۔
zh_hans: 福音书充满了清晰的教导，表明施予饶恕是领受神赦免的一个重要结果。今天，我们祈求这里的信徒接受来自神圣灵的力量，以饶恕那些过去伤害过他们的人： - 祈求他们能够不受童年创伤的束缚 - 祈求他们能以饶恕的态度对待伤害过他们的其他信徒 - 祈求他们饶恕那些因信仰而迫害和侮辱他们的人 为这地区失丧的人祷告，愿他们能看见基督徒生命中饶恕的大能见证，并让家人和朋友团体想要知道这种改变生命的自由的来源。
zh_hant: 福音書充滿了清楚的教導，顯示施予饒恕是領受神赦免的一個重要結果。今天，我們祈求這裡的信徒接受來自神聖靈的力量，以饒恕那些過去傷害過他們的人： - 祈求他們能夠不受童年創傷的束縛 - 祈求他們能以饒恕的態度對待其他傷害過他們的信徒 - 祈求他們饒恕那些因信仰而迫害和侮辱他們的人 為這地區失喪的人禱告，願他們能看見基督徒生命中饒恕的大能見證，並讓家人和朋友團體想要知道這種改變生命的自由的來源。
