Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Holy Spirit, when believers meet together to pray, let them pray with one Spirit. Let them "lift up voices together" and remember your words. (Acts 4: 24-26) Let them simply ask together for boldness in preaching, for miraculous signs and wonders to be done in the name of Jesus. (v. 30) Shake their meeting places; fill them, Holy Spirit. Let there be no comparison or posturing to try to sound spiritual. Let your church pray with faith that you know what we need before we ask.
ar: أيها الروح القُدس، امنح المؤمنين حين يُصلون معًا أن يُصلوا بروح واحدة. واجعلهم "يرفعوا بنفس واحدة صوتًا إلى الله"، وأن يذكروا كلامك. (أعمال 4: 24-26)، وامنحهم أن يطلبوا بنفس واحدة الجرأة في الوعظ، وصُنع آيات وعجائب باسم الرب يسوع. (الآية 30)، ولترتج أماكن اجتماعهم؛ وليمتلؤون بالروح القدس. ولا تدع مجالًا لأي مقارنة أو تظاهر، أو حتى محاولة الظهور بمظهر روحاني. ولتُصلي كنيستك مؤمنة أنك تعرف احتياجاتها قبل أن نطلبها.
es_es: Espíritu Santo, cuando los creyentes se reúnen para orar, que oren con un Espíritu. Que «alcen unánimes la voz» y recuerden tus palabras (Hechos 4:24-26). Que unánimes pidan simplemente valor para predicar, y que se hagan señales y prodigios en el nombre de Jesús (v.30). Sacude sus lugares de reunión, llénalos, Espíritu Santo. Que no haya comparaciones ni fingimiento para tratar de sonar espiritual. Que tu iglesia ore con fe de que tú sabes lo que necesitamos antes de que pidamos.
fr_fr: Esprit Saint, lorsque les croyants se réunissent pour prier, qu’ils prient d’un seul Esprit. Que « tous, unanimes, se mettent à prier » et se souviennent de tes paroles. (Actes 4:24-26) Qu’ils demandent ensemble de l’assurance dans la prédication, des miracles et des prodiges au nom de Jésus. (verset 30) Secoue leurs lieux de réunion ; remplis-les, Esprit Saint. Qu’il n’y ait pas de comparaison ou de posture pour essayer de paraitre spirituel. Que ton Église prie avec la foi que tu sais ce dont nous avons besoin avant que nous ne le demandions.
hi_in: पवित्र आत्मा, जब विश्वासी प्रार्थना करने के लिए एक साथ मिलते हैं, तो उन्हें एक चित्त होकर प्रार्थना करने दें। उन्हें "एक साथ आवाज़ उठाने दें" और आपके वचनों को स्मरण रखें। (प्रेरितों 4:24-26) उन्हें केवल प्रचार में साहस के लिए एक साथ प्रार्थना करने दें, ताकि यीशु के नाम पर आश्चर्य से भरे हुए चिह्न और आश्चर्यकर्म किए जा सकें। (पद 30) उनके सभा स्थलों को हिलाएँ; उन्हें परिपूर्ण कर दें, पवित्र आत्मा। आत्मिक लगने का प्रयास करने के लिए कोई तुलना या दिखावा न करें। आप की कलीसिया विश्वास के साथ प्रार्थना करे कि हमारे माँगने से पहले ही आप जानते हैं कि हमें क्या चाहिए।
kn: ಪವಿತ್ರಾತ್ಮನೇ, ವಿಶ್ವಾಸಿಗಳು ಒಟ್ಟಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ಭೇಟಿಯಾದಾಗ, ಅವರು ಒಂದೇ ಆತ್ಮದಿಂದ ಪ್ರಾರ್ಥಿಸಲಿ. ಅವರು "ಒಟ್ಟಿಗೆ ಧ್ವನಿ ಎತ್ತಲು" ಮತ್ತು ನಿಮ್ಮ ಮಾತುಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲಿ. (ಅಕೃ 4:24-26) ಯೇಸುವಿನ ಹೆಸರಿನಲ್ಲಿ ಮಾಡಬೇಕಾದ ಅದ್ಭುತ ಸೂಚಕಕಾರ್ಯಗಳು ಮತ್ತು ಅದ್ಭುತಗಳಿಗಾಗಿ ಅವರು ಸಾರುವ ಧೈರ್ಯಕ್ಕಾಗಿ ಒಟ್ಟಿಗೆ ಕೇಳಿಕೊಳ್ಳಲಿ. (ವ 30) ಅವರ ಸಭೆಯ ಸ್ಥಳಗಳನ್ನು ಜಗ್ಗಿಸು; ಅವುಗಳನ್ನು ತುಂಬಿರಿ, ಪವಿತ್ರಾತ್ಮನೇ. ಆತ್ಮೀಕವಾಗಿ ಧ್ವನಿಸಲು ಪ್ರಯತ್ನಿಸಲು ಯಾವುದೇ ಹೋಲಿಕೆ ಅಥವಾ ಸ್ಥಿತಿಗಳು ಇರಬಾರದು. ನಾವು ಕೇಳುವ ಮೊದಲು ನಮಗೆ ಏನು ಬೇಕು ಎಂದು ನಿನಗೆ ತಿಳಿದಿದೆ ಎಂದು ನಿನ್ನ ಸಭೆಯು ನಂಬಿಕೆಯಿಂದ ಪ್ರಾರ್ಥಿಸಲಿ.
pt_br: Espírito Santo, quando os crentes se reúnem para orar, que orem em um só Espírito. Que eles "levantem a voz juntos" e se lembrem das tuas palavras (Atos 4:24-26). Que eles simplesmente peçam juntos por ousadia na pregação, para que sinais e maravilhas milagrosas sejam feitos em nome de Jesus (v. 30). Faze tremer os locais de reunião; enche-os, Espírito Santo. Que não haja comparação ou atitudes que tentem parecer espirituais. Que a tua igreja ore com a fé de que tu sabes o que precisamos antes de pedirmos.
ta: பரிசுத்த ஆவியானவரே, விசுவாசிகள் கூடி ஜெபிக்கும்போது, ஒரே ஆவியுடன் ஜெபிப்பார்களாக. “ஒன்றாகத் தங்கள் சத்தத்தை உயர்த்தி” ஜெபித்து, உம் வார்த்தைகளை நினைவுகூருவார்களாக (அப்போஸ்தலர் 4:24–26). பிரசங்கம் செய்வதற்கு தைரியம் வேண்டுமென்றும், இயேசுவின் நாமத்தில் அற்புத அடையாளங்கள் நடக்க வேண்டுமென்றும் ஒருமனதாய்க் கேட்பார்களாக (வ.30). அவர்கள் கூடி வரும் இடங்களை அசைத்தருளும்; பரிசுத்த ஆவியானவரே அவர்களை நிரப்பும். ஆவிக்குரியவர்கள் என்று காண்பித்துக் கொள்வதற்கான எந்த ஒப்பீடும், நாடகமும் அங்கு வேண்டாம். நாங்கள் கேட்பதற்கு முன்னமே நீர் எங்கள் தேவைகளை அறிந்திருப்பதால், உம் சபை விசுவாசத்துடம் ஜெபிக்கட்டும்.
te: పరిశుద్ధాత్మా, విశ్వాసులు కలిసి ప్రార్థించడానికి సమావేశమైనప్పుడు, వారు ఒకే ఆత్మతో ప్రార్థించును గాక. మీ మాటలను గుర్తుంచుకొని, వారు "యేక మనస్సుతో దేవునికిట్లు బిగ్గరగా మొఱపెట్టిరి" (అపొస్తలుల కార్యములు 4:24-26). యేసు నామమున అద్భుతమైన సూచనలు మరియు మహత్కార్యములు జరిగించుటకు మరియు ప్రకటించడంలో ధైర్యం కోసం వారు కలిసి అడుగుదురు గాక. (v. 30) వారి సమావేశ స్థలాలను కదిలించండి; పరిశుద్ధాత్మా, వారిని నింపండి. ఆధ్యాత్మికంగా అనిపించడానికి ప్రయత్నించడానికి ఎలాంటి పోలికలు లేదా భంగిమలు ఉండకూడదు. మేము అడగడానికి ముందే మాకు ఏమి కావాలో మీకు తెలుసు అని మీ సంఘం విశ్వాసంతో ప్రార్థించును గాక.
ur: اَے رُوح القدس ! جب اِیماندار دعا کے لئے جمع ہوتے ہیں تو وہ ایک دِل ہو کردعا مانگیں۔ وہ ایک ساتھ آواز اُٹھائیں اور تیری باتوں کویادکریں (اعمال ۴: ۲۴- ۲۶)۔ وہ سب مل کر دعا مانگیں کہ اُن کو تبلیغ میں دلیری مل جائے، اور یسوع کے نام میں معجزات اور عجائباتظاہرہوں۔ (آیت۳۰)۔ اَے روح القدس! اُن کی جمع ہونے کی جگہوں کو ہلا دے اور اُن کو معمور کر دے۔ مضبوط روحانی بننے کی کوشش کرنے کے لئےکوئی موازنہ یا کیفیت نہ ہو۔ تیری کلیسیا اِیمان کے ساتھ دعا کرے کہ تُو مانگنے سے پہلے جانتا ہے کہ اُن کو کن کن چیزوں کی ضرورت ہے۔
zh_hans: 圣灵啊，当信徒聚会祷告时，愿他们同心合一地在圣灵里祷告。让他们“一起扬声”并记住你的话。 （使徒行传 4:24-26）。让他们一起祈求在传道中放胆，奉耶稣的名施行神迹奇事。 （第 30 节）。圣灵啊，震动他们的聚会场所，充满他们。让他们不要进行比较或故作姿态，试图听起来很属灵。愿你的教会凭着信心祷告，深信在我们祈求之前你就知道我们需要什么。
zh_hant: 聖靈啊，當信徒聚會禱告時，願他們同心合一地在聖靈裡禱告。讓他們「一起揚聲」並記住你的話。 （徒 4:24-26）。讓他們一起祈求在傳道中放膽，奉耶穌的名施行神蹟奇事。 （第 30 節）。聖靈啊，震動他們的聚會場所，充滿他們。讓他們不要進行比較或故作姿態，試圖聽起來很屬靈。願你的教會憑著信心禱告，深信在我們祈求之前你就知道我們需要什麼。

source: Places of Religion Pray for those who attend mosques all over this land today to question their motives for going to pray. Is it because of genuinely wanting to be close to God, or is it for the praise of men? Pray for these questions and honest answers to stir their hearts to ponder the real purpose of prayer. Pray for those in mosques today to stop and think about the words they mindlessly repeat (often without knowing even the meaning of the Arabic words) and to wonder why they've never questioned the meanings or why God 'requires' it from them. Pray for curiosity to grow among them about Christian prayer and an openness to seek answers from Christians or Christian media.
ar: الأماكن الدينية نُصلي اليوم لكي يتساءل كل الذين يدخلون المساجد في هذا البلد عما يدفعهم إلى الذهاب للصلاة. هل يذهبون إلى الصلاة بسبب رغبتهم الصادقة في التقرب إلى الله، أم لكي يمدحهم الآخرون؟ نُصلي من أجل أن تجد هذه الأسئلة إجابات شافية تُحرِّك قلوبهم للتفكر في الغرض الحقيقي من الصلاة. نُصلي اليوم من أجل أن يتوقف الذين في المساجد ويتفكروا في الكلمات التي يرددونها دون وعي (غالبًا دون أن يعرفوا حتى معانيها باللغة العربية)، وليتساءلوا عن سبب عدم محاولتهم معرفة معاني تلك الكلمات من قبل، ولماذا يطلب الله منهم هذا. نُصلي من أجل إثارة فضولهم حول الصلاة المسيحية، وانفتاح أذهانهم للبحث عن إجابات من المسيحيين أو من وسائل الإعلام المسيحية.
es_es: Lugares religiosos Ora para que aquellos que asisten a mezquitas por toda esta tierra hoy se cuestionen sus motivos para ir a orar. ¿Es por un deseo genuino de estar cerca de Dios o es por la alabanza de los hombres? Ora para que estas preguntas y respuestas honestas inquieten sus corazones a reflexionar sobre el verdadero propósito de la oración. Ora para que aquellos que están hoy en las mezquitas se paren a pensar sobre las palabras que repiten sin pensar (a menudo sin saber siquiera el significado de las palabras árabes) y que se pregunten por qué nunca cuestionaron lo que significa o por qué Dios se los «exige». Ora para que crezca la curiosidad entre ellos sobre la oración cristiana y que estén abiertos a buscar respuestas entre cristianos o en medios cristianos.
fr_fr: Les lieux de culte Priez pour que ceux qui fréquentent aujourd’hui les mosquées de ce pays s’interrogent sur les raisons qui les poussent à aller prier. S’agit-il d’un désir sincère d’être proche de Dieu, ou est-ce pour la louange des hommes ? Priez pour que ces questions et des réponses honnêtes incitent leurs cœurs à réfléchir au véritable but de la prière. Priez pour que ceux qui sont dans les mosquées aujourd’hui s’arrêtent et réfléchissent aux mots qu’ils répètent sans réfléchir (souvent sans même connaitre la signification de ces mots arabes) et se demandent pourquoi ils ne se sont jamais interrogés sur les significations ou sur la raison pour laquelle Dieu « exige » cela d’eux. Priez pour que se développent chez eux une curiosité à l’égard de la prière chrétienne et une ouverture à chercher des réponses auprès de chrétiens ou de médias chrétiens.
hi_in: धार्मिक स्थल आज पूरे देश में मस्जिदों में जाने वाले लोगों के लिए प्रार्थना करें कि वे प्रार्थना करने के अपने उद्देश्यों पर सवाल उठाएँ। क्या यह वास्तव में परमेश्वर के समीप होने की इच्छा के कारण है, या यह मनुष्यों की प्रशंसा के लिए है? प्रार्थना करें कि ये प्रश्न और सच्चाई से भरे उत्तर उनके मनों को प्रार्थना के वास्तविक उद्देश्य पर विचार करने के लिए प्रेरित करें। आज मस्जिदों में जाने वाले लोगों के लिए प्रार्थना करें कि वे रुकें और उन वचनों के बारे में सोचें, जिन्हें वे बिना सोचे-समझे दोहराते हैं (बहुधा अरबी वचनों का अर्थ जाने बिना) और अचरज करें कि उन्होंने कभी अर्थों पर सवाल क्यों नहीं उठाया या परमेश्वर उनसे इसकी 'अपेक्षा' क्यों रखता है। मसीही प्रार्थना के विषय में उनके मध्य जिज्ञासा बढ़ने और मसीहियों या मसीही मीडिया से उत्तर पाने के लिए उनके खुल जाने के लिए प्रार्थना करें।
kn: ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳು ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಹೋಗುವ ಅವರ ಉದ್ದೇಶಗಳನ್ನು ಪ್ರಶ್ನಿಸಲು ಇಂದು ಈ ನೆಲದಾದ್ಯಂತ ಮಸೀದಿಗಳಿಗೆ ಸೇರುವವರಿಗೆ ಪ್ರಾರ್ಥನೆ ಮಾಡಿ. ಇದು ನಿಜವಾಗಿಯೂ ದೇವರಿಗೆ ಹತ್ತಿರವಾಗಲು ಬಯಸುವ ಕಾರಣವೇ ಅಥವಾ ಮನುಷ್ಯರ ಹೊಗಳಿಕೆಗಾಗಿಯೇ? ಪ್ರಾರ್ಥನೆಯ ನಿಜವಾದ ಉದ್ದೇಶವನ್ನು ಆಲೋಚಿಸಲು ಅವರ ಹೃದಯಗಳನ್ನು ಬೆರೆಸಲು ಈ ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ಪ್ರಾಮಾಣಿಕ ಉತ್ತರಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಇಂದು ಮಸೀದಿಯಲ್ಲಿರುವವರು ಅವರು ಬುದ್ದಿಹೀನವಾಗಿ ಪುನರಾವರ್ತಿಸುವ ಪದಗಳನ್ನು ನಿಲ್ಲಿಸಲು ಮತ್ತು ಆಲೋಚಿಸಲು ಪ್ರಾರ್ಥಿಸಿ (ಸಾಮಾನ್ಯವಾಗಿ ಅರೇಬಿಕ್ ಪದಗಳ ಅರ್ಥವನ್ನು ಸಹ ತಿಳಿಯದೆ) ಮತ್ತು ಅವರು ಎಂದಿಗೂ ಅರ್ಥಗಳನ್ನು ಏಕೆ ಪ್ರಶ್ನಿಸಲಿಲ್ಲ ಅಥವಾ ದೇವರಿಗೆ ಏಕೆ ಬೇಕು ಎಂದು ಆಶ್ಚರ್ಯಪಡುತ್ತಾರೆ. 'ಅದು ಅವರಿಂದ. ಕ್ರೈಸ್ತ ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆ ಅವರಲ್ಲಿ ಕುತೂಹಲ ಬೆಳೆಯಲು ಮತ್ತು ಕ್ರೈಸ್ತರು ಅಥವಾ ಕ್ರೈಸ್ತ ಮಾಧ್ಯಮದಿಂದ ಉತ್ತರಗಳನ್ನು ಹುಡುಕುವ ಮುಕ್ತತೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Locais religiosos Ore para que, hoje, todos aqueles que frequentam mesquitas por todo este país questionem as motivações que os fazem orar. É por querer genuinamente estar perto de Deus ou é para o louvor dos homens? Ore para que essas perguntas e respostas honestas estimulem os corações a refletirem sobre o verdadeiro propósito da oração. Ore para que, hoje, os que estão nas mesquitas parem e pensem sobre as palavras que repetem sem pensar (frequentemente sem saber nem mesmo o significado das palavras em árabe) e se perguntem por que nunca questionaram seus significados ou por que Deus "exige" isso deles. Ore para que a curiosidade cresça entre eles sobre a oração cristã e haja uma abertura para buscar respostas de cristãos ou da mídia cristã.
ta: மதரீதியானவர்களுக்காக ஜெபியுங்கள். இந்த தேசம் முழுவதும் மசூதிக்குப் போகிறவர்கள் தாங்கள் ஜெபம் பண்ணச் செல்வதன் நோக்கத்தைப் பற்றி இன்று யோசிக்கும்படி ஜெபியுங்கள். உண்மையில் தேவனோடு நெருங்க விரும்புகிறார்களா, அல்லது மனிதனுடைய புகழுக்காகவா? இந்தக் கேள்விகளும் அவற்றிற்கான உண்மையான பதில்களும் ஜெபத்தின் உண்மையான நோக்கத்தைப் பற்றி யோசிக்கும்படி அவர்களுடைய இருதயங்களைத் தூண்டும்படி ஜெபியுங்கள். இன்று மசூதியில் இருப்பவர்கள் சற்று நிறுத்தி, தாங்கள் (பெரும்பாலும் அர்த்தம் புரியாமல் சொல்லும் அரபி வார்த்தைகள்) வெறுமனே மீண்டும் மீண்டும் சொல்லும் வார்த்தைகளைப் பற்றி யோசித்து, அவற்றின் அர்த்தத்தை ஏன் கேட்கவேயில்லை அல்லது தேவன் அவர்கள் அதை அறிய வேண்டுமென்று ஏன் நினைக்கவில்லை என்பதைக் குறித்து ஆச்சரியமடைய ஜெபியுங்கள். அவர்கள் மத்தியில் கிறிஸ்தவ ஜெபத்தைக் குறித்த ஆர்வம் உண்டாகட்டும், கிறிஸ்தவர்கள் அல்லது கிறிஸ்தவ ஊடகங்கள் மூலம் பதில்களைத் தேடும் திறந்த மனம் அவர்களுக்கு உண்டாவதாக.
te: మత స్థలాలు ఈ రోజు ఈ భూమిపై ఉన్న మసీదులకు వెళ్లేవారు ప్రార్థించడానికి వెళ్లడానికి గల వారి ఉద్దేశాలను ప్రశ్నించమని ప్రార్థించండి. అది నిజంగా దేవునికి దగ్గరవ్వాలనే కోరికతోనా, లేక మనుషుల ప్రశంసల కోసమా? ప్రార్థన యొక్క నిజమైన ఉద్దేశాన్ని గురించి ఆలోచించడానికి ఈ ప్రశ్నలు మరియు యదార్థమైన సమాధానాలు వారి హృదయాలను కదిలించాలని ప్రార్థించండి. మసీదులలో ఉన్నవారు ఈ రోజు ఆగి, వారు యాంత్రికంగా వల్లించే పదాల గురించి (తరచుగా అరబిక్ పదాల అర్థాలు కూడా తెలియకుండానే) ఆలోచించమని మరియు వాటి అర్థాలను ఎందుకు ప్రశ్నించలేదని లేదా దేవుడు వారి నుండి ఎందుకు ‘కోరుకుంటాడు’ అని ఎందుకు భావించలేదని ఆలోచించమని ప్రార్థించండి. క్రైస్తవ ప్రార్థన గురించి వారిలో ఆసక్తి పెరగాలని మరియు క్రైస్తవులు లేదా క్రైస్తవ మాధ్యమాల నుండి సమాధానాలను వెతకడానికి నిష్కాపట్యమును కలిగి ఉండాలని ప్రార్థించండి.
ur: مذہبی مقامات جو لوگ آج اِس ملک کی مساجد میں نماز پڑھتے ہیں اُن کے لئے دعا کریں کہ اُن کے نماز پڑھنے پر سوالات اُٹھیں۔ کیا یہ حقیقت میں خُدا کی قربت کی خواہش کے لئے ہے یا اِنسانوں سے تعریف کرانے کے لئے ہے؟ دعا کریں کہ یہ سوالات اور اِن کے اِیماندارنہ جوابات اُن کےدلوں کو نماز کےاصل مقصد پر غور کرنےکےلئےاُبھاریں۔آج مساجد میں موجود لوگوںکے لئے دعا کریں کہ وہ رُک جائیں اور اُن الفاظ کے بارے میں سوچیں جو وہ لاپرواہی سے دہراتے ہیں(اکثر اُن کو عربی الفاظ کے معنی بھی نہیں آتے) اور یہ سوچیں کہ اُنہوں نے کبھی معنی پر سوال کیوں نہیں اُٹھایا یا خُدا اُن سے اِس کا تقاضا کیوں کرتا ہے۔ دعا کریں کہ اُن میں مسیحی دعا کے بارے میں تجسس بڑھے مسیحیوں یا مسیحی میڈیا سے جواب تلاش کرنے کے لئے اپنے دِلوں کو کھولیں۔
zh_hans: 宗教场所 为这片土地今天前往各地清真寺的人们祷告，愿他们省察自己礼拜的动机。是真心想亲近神，还是为了人的称赞呢？为这些问题和诚实的答案祷告，以激发他们的心思考祈祷的真正目的。 祈求今天在清真寺的人们停下来思考他们无意识地重复的单词（通常甚至不知道阿拉伯语单词的含义），并想知道为什么他们从未质疑过这些含义或为什么真主“要求”他们这样做。祈求他们对基督教祷告的好奇心能够增长，并愿意向基督徒或基督教媒体寻求答案。
zh_hant: 宗教場所 為這片土地今天前往各地清真寺的人們禱告，願他們省察自己禮拜的動機。是真心想親近神，還是為了人的稱讚呢？為這些問題和誠實的答案禱告，以激發他們的心思考祈禱的真正目的。 祈求今天在清真寺的人們停下來思考他們無意識地重複的單詞（通常甚至不知道阿拉伯語單詞的含義），並想知道為什麼他們從未質疑過這些含義或為什麼真主“要求”他們這樣做。祈求他們對基督教禱告的好奇心能夠增長，並願意向基督徒或基督教媒體尋求答案。

source: Let's pray Paul's prayer for the Ephesian church (Ephesians 3:14-19) over the people of this area: Father, we bow our knees before you. Every family in heaven and on earth is named by You. According to the riches of Your glory, may You grant the people of this region to be strengthened with power through Your Spirit in their inner being. We pray and ask that Christ would dwell in their hearts through faith: - not through works - not through empty motions - not through traditions and superstitions May they be rooted and grounded in your love. Give them the strength to comprehend, with all of us saints, the breadth and length and height and depth of your love. We pray for men, women, old, young, religious, atheist, skeptic, rich, poor, and every segment of society to know the love of Christ that surpasses knowledge. That they may be filled with all the fullness of God.
ar: دعونا نصلي من أجل شعب هذا البلد صلاة بولس من أجل كنيسة أفسس (أفسُس3: 14-19): أيها الآب، ننحني ساجدين أمامك، أنت أصل كل بنوة في السماء وعلى الأرض. بحسب غِنى مجدك، مدَّ الروح الكيان الداخلي في شعب هذا البلد بالقوة المؤيدة. نُصلي من أجل أن يسكُن المسيح في قلوبكم بالإيمان: - ليس بالأعمال - ليس بالحركات الجوفاء - ليس بالتقاليد والخرافات. أمنحهم أن يتأصلوا ويتأسسوا في محبتك، وليعرفوا مع القديسين جميعًا، عرض وطول وعلو وعمق محبتك. نُصلي من أجل أن يعرف الرجال والنساء، الشيوخ والشباب، المتدينين والملحدين، والمشككين، والأغنياء والفقراء، وكل أطياف المجتمع محبة المسيح التي تفوق المعرفة. وليمتلئوا جميعًا حتي يبلغوا مِلء الله كله.
es_es: Oremos la oración de Pablo por la iglesia de Éfeso (Efesios 3:14-19) para las personas de esta área: Padre, doblamos nuestras rodillas delante de ti. Cada familia en el cielo y en la tierra recibe nombre por ti. Según las riquezas de tu gloria, concede a las personas de esta región que sean fortalecidas con poder mediante tu Espíritu en su ser interior. Oramos y pedimos que Cristo habite en sus corazones mediante la fe: - no mediante obras, - no mediante acciones vacías, - no mediante tradiciones y supersticiones. Que estén arraigadas y basadas en tu amor. Dales la fuerza para comprender, junto con todos los creyentes, cuan ancho y largo, alto y profundo es tu amor. Oramos para que los hombres, mujeres, ancianos, jóvenes, religiosos, ateos, escépticos, ricos, pobres y cada segmento de la sociedad conozcan el amor de Dios que sobrepasa nuestro conocimiento. Que sean llenos de toda la plenitud de Dios.
fr_fr: Faisons la prière de Paul pour l’Église d’Éphèse (Éphésiens 3:14-19) en faveur des habitants de cette zone : Père, nous fléchissons les genoux devant toi. Tu as nommé toutes les familles du ciel et de la terre. Selon la richesse de ta gloire, accorde aux habitants de cette zone d’être fortifiés avec puissance par ton Esprit dans leur être intérieur. Nous prions et demandons que Christ habite dans leurs cœurs par la foi : - et non par les œuvres - et non par de vains mouvements - et non par des traditions et des superstitions Qu’ils soient enracinés et fondés dans ton amour. Donne-leur la force de comprendre, avec nous tous les saints, la largeur, la longueur, la hauteur et la profondeur de ton amour. Nous prions pour que les hommes, les femmes, les vieux, les jeunes, les religieux, les athées, les sceptiques, les riches, les pauvres et toutes les couches de la société connaissent l’amour de Christ qui surpasse la connaissance. Qu’ils soient remplis de toute la plénitude de Dieu.
hi_in: आइए हम इस क्षेत्र के लोगों के लिए पौलुस ने जैसे इफिसियों की कलीसिया के लिए प्रार्थना की थी (इफिसियों 3:14-19) वैसी प्रार्थना करें: पिता, हम आपके सामने घुटने टेकते हैं। स्वर्ग और पृथ्वी पर हर परिवार का नाम आपके द्वारा रखा गया है। आपकी महिमा के धन के अनुसार, आप इस क्षेत्र के लोगों को उनके भीतरी अस्तित्व में आपकी आत्मा के माध्यम से सामर्थ्य के साथ दृढ बनाएँ। हम प्रार्थना करते हैं और माँगते हैं कि मसीह विश्वास के साथ उनके मनों में वास करे: - कार्यों के माध्यम से नहीं - खोखले हाव-भावों के माध्यम से नहीं - परंपराओं और अंधविश्वासों के माध्यम से नहीं वे आपके प्रेम में जड़ पकड़ें और स्थिर हों। उन्हें, हम सभी संतों के साथ, आपके प्रेम की चौड़ाई और लंबाई और ऊँचाई और गहराई को समझने की सामर्थ्य दें। हम प्रार्थना करते हैं कि पुरुष, महिला, वृद्ध, युवा, धार्मिक, नास्तिक, संशयवादी, अमीर, गरीब और समाज का हर वर्ग मसीह के प्रेम को जाने जो ज्ञान से परे है। ताकि वे परमेश्वर की सारी भरपूरी से परिपूर्ण हो जाएँ।
kn: ಈ ಭಾಗದ ಜನರ ಮೇಲೆ ಎಫೆಸ ಸಭೆಗಾಗಿ (ಎಫೆಸ 3:14-19) ಪೌಲನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಪ್ರಾರ್ಥಿಸೋಣ: ತಂದೆಯೇ, ನಾವು ನಿನ್ನ ಮುಂದೆ ಮೊಣಕಾಲುಗಳನ್ನು ಊರುತ್ತೇವೆ. ಪರಲೋಕ ಮತ್ತು ಭೂಮಿಯ ಮೇಲಿನ ಪ್ರತಿಯೊಂದು ಕುಟುಂಬವೂ ನಿನ್ನಿಂದ ಹೆಸರಿಸಲ್ಪಟ್ಟಿದೆ. ನಿನ್ನ ಮಹಿಮೆಯ ಐಶ್ವರ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ, ಈ ಭಾಗದ ಜನರು ತಮ್ಮ ಆಂತರಿಕ ಅಸ್ತಿತ್ವದಲ್ಲಿ ನಿನ್ನ ಆತ್ಮನ ಮೂಲಕ ಬಲಗೊಳ್ಳಲು ನೀನು ದಯಪಾಲಿಸುತ್ತೀ. ನಂಬಿಕೆಯ ಮೂಲಕ ಕ್ರಿಸ್ತನು ಅವರ ಹೃದಯದಲ್ಲಿ ನೆಲೆಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಕೇಳುತ್ತೇವೆ: - ಕಾರ್ಯಗಳ ಮೂಲಕ ಅಲ್ಲ - ಖಾಲಿ ಚಲನೆಗಳ ಮೂಲಕ ಅಲ್ಲ - ಸಂಪ್ರದಾಯಗಳು ಮತ್ತು ಮೂಢನಂಬಿಕೆಗಳ ಮೂಲಕ ಅಲ್ಲ ಅವರು ನಿಮ್ಮ ಪ್ರೀತಿಯಲ್ಲಿ ಬೇರೂರಿರಲಿ ಮತ್ತು ನೆಲೆಗೊಳ್ಳಲಿ. ನಮ್ಮೆಲ್ಲ ಭಕ್ತರೊಂದಿಗೆ, ನಿನ್ನ ಪ್ರೀತಿಯ ಅಗಲ ಮತ್ತು ಉದ್ದ ಮತ್ತು ಎತ್ತರ ಮತ್ತು ಆಳವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅವರಿಗೆ ಶಕ್ತಿಯನ್ನು ನೀಡಿ. ನಾವು ಪುರುಷರು, ಸ್ತ್ರೀಯರು, ವೃದ್ಧರು, ಯುವಕರು, ಧಾರ್ಮಿಕ, ನಾಸ್ತಿಕರು, ಸಂದೇಹವಾದಿ, ಶ್ರೀಮಂತ, ಬಡವರು ಮತ್ತು ಸಮಾಜದ ಪ್ರತಿಯೊಂದು ವಿಭಾಗವು ಜ್ಞಾನವನ್ನು ಮೀರಿಸುವ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ದೇವರ ಎಲ್ಲಾ ಪೂರ್ಣತೆಯಿಂದ ತುಂಬಿಲಿ.
pt_br: Façamos pelas pessoas desta região a oração que Paulo fez pela igreja de Éfeso (Efésios 3:14-19): Pai, nós dobramos nossos joelhos diante de ti. Tu conheces pelo nome cada família no céu e na terra. De acordo com as riquezas da tua glória, fortalece o povo desta região com poder, por meio do teu Espírito em seu interior. Oramos e pedimos que Cristo habite no coração delas pela fé: - não por meio de obras - não por movimentos vazios - não por causa de tradições e superstições Que elas estejam enraizadas e alicerçadas no teu amor. Dá-lhes a força para compreender, com todos nós, santos, a largura, o comprimento, a altura e a profundidade do teu amor. Oramos para que homens, mulheres, velhos, jovens, religiosos, ateus, céticos, ricos, pobres e todos os segmentos da sociedade conheçam o amor de Cristo que ultrapassa o entendimento. Para que eles sejam preenchidos com toda a plenitude de Deus.
ta: பவுல் எபேசிய சபைக்கு செய்த ஜெபத்தை (எபேசியர் 3:14–19) இந்தப் பகுதியில் உள்ளவர்களுக்காக ஜெபிப்போம்: பிதாவே, நாங்கள் உமக்கு முன்பாக முழங்காற்படியிடுகிறோம். நீரே பரலோகத்திலும் பூலோகத்திலும் எல்லாக் குடும்பங்களுக்கும் பெயர் சூட்டியவர். உம்முடைய மகிமையின் ஐசுவரியத்தின்படி, இந்தப் பகுதி மக்கள் உம்முடைய ஆவியினால் தங்கள் உள்ளான மனுஷனில் பெலனடையும்படி கிருபை செய்யும். இவர்கள் இருதயத்தில் கிரியைகளால், வெற்று அசைவுகளால், பாரம்பரியங்கள் மற்றும் மூடநம்பிக்கைகளால் அல்ல, விசுவாசத்தினால் கிறிஸ்து வாசம் பண்ணும்படி ஜெபிக்கிறோம். அவர்கள் உம் அன்பில் வேரூன்றி இருப்பார்களாக. பரிசுத்தவான்களாகிய எங்கள் அனைவருடனும் இணைந்து, உம் அன்பின் அகலம், நீளம், உயரம் மற்றும் ஆழத்தை அறிந்துகொள்வார்களாக. ஆண்கள், பெண்கள், வயதானவர்கள், வாலிபர்கள், மதப்பற்றுள்ளவர்கள், நாத்திகர்கள், சந்தேகவாதிகள், பணக்காரர், ஏழைகள் என்று சமூகத்தின் எல்லா நிலைகளிலும் இருப்பவர்கள் அறிவுக்கெட்டாத கிறிஸ்துவின் அன்பை அறிந்து கொள்ள வேண்டுமென்று ஜெபிக்கிறோம். அவர்கள் தேவனுடைய சகல பரிபூரணத்தினாலும் நிறைந்திருப்பார்களாக.
te: ఈ ప్రాంతంలోని ప్రజల కొరకు ఎఫెసీ సంఘం కోసం పౌలు చేసిన ప్రార్థనను (ఎఫెసీయులు 3:14-19) ప్రార్థిద్దాం: తండ్రీ, మేము మీ ముందు మోకాళ్లూనుచున్నాము. పరలోకమందును భూమిమీదను ఉన్న ప్రతి కుటుంబమునకు మీవలననే పేరు వచ్చియున్నది. మీ మహిమైశ్వర్యము చొప్పున, ఈ ప్రాంతంలోని ప్రజలు అంతరంగములో మీ ఆత్మ ద్వారా బలపరచబడునట్లు దయచేయమని ప్రార్థిస్తున్నాము. క్రీస్తు విశ్వాసం ద్వారా వారి హృదయాలలో నివసించాలని మేము ప్రార్థించి అడుగుతున్నాము: - క్రియల ద్వారా కాదు - ఖాళీ కదలికల ద్వారా కాదు - సంప్రదాయాలు మరియు మూఢనమ్మకాల ద్వారా కాదు వారు మీ ప్రేమలో వేరుపారి స్థిరపడాలి. మీ ప్రేమ యొక్క వెడల్పు, పొడవు, ఎత్తు మరియు లోతును పరిశుద్ధులమైన మనందరితో కలిసి గ్రహించేలా వారికి శక్తిని ఇవ్వండి. పురుషులు, స్త్రీలు, పెద్దలు, యువకులు, మతపరమైనవారు, నాస్తికులు, సంశయవాదులు, ధనవంతులు, పేదవారు మరియు సమాజంలోని ప్రతి ఒక్క వర్గము క్రీస్తు యొక్క ప్రేమను తెలుసుకోవాలని మేము ప్రార్థిస్తున్నాము, ఇది జ్ఞానమును మించినది. వారు దేవుని సంపూర్ణతతో నింపబడాలి.
ur: آئیےہم اِس علاقہکیکلیسیاکےلئےوہ دعا کریں جو پولُسنے افسس کیکلیسیاکےلئےکیتھی (افسیوں۳: ۱۴- ۱۹): اَےباپ!ہمتیرےآگےگھٹنےٹیکتےہیں۔ آسمان اور زمینپرہرخاندانکا نام تیری طرف سےہو۔ تُو اپنے جلال کی دولت کے موافق اِس علاقہکےلوگو ں کو بخش دےکہاپنے باطن میںتیرے رُوح کی قوت سے قوت حاصل کریں۔ ہم دعا مانگتےہیںکہمسیحاِیمانکےوسیلےسے اُن کےدلوںمیں بس جائے: کاموںکےوسیلےسے نہیں، نہخالیجذباتکےوسیلےسے، نہروایات اور توہماتکےوسیلےسے، اُن کیجڑتیریمحبتکیزمینمیںہو۔ہممردوں، عورتوں، بوڑھوں، مذہبیلوگوں، بےدینوں، شکیوں، امیروں، غریبوں اور معاشرےکےہرطبقےکےلئے دعا کرتےہیںکہوہمسیحکیمحبتکوجانیں جو علم سےباہرہے۔ تاکہوہ خُدا کیمعموریسےبھرجائیں۔
zh_hans: 让我们为这个地区的人民祷告，就像保罗为以弗所教会的祷告那样（以弗所书3:14-19）： 天父，我们在你面前屈膝。天上地上的各家都是从你得名。求你按着你荣耀的丰富，藉着你的灵，叫这个地区的人心里的力量刚强起来。 我们祈求并请求基督通过信仰住在他们心中： -不是通过行为 -不是通过空洞的仪式 -不是通过传统和迷信。 愿他们扎根于你的爱之中。赐予他们力量，让他们与我们所有的圣徒一样，理解你的爱的长、阔、高、深。 我们祈求无论男女老幼、宗教人士、无神论者、怀疑论者、富人、穷人以及社会各阶层都能认识基督超越知识的爱。
zh_hant: 讓我們為這個地區的人民禱告，就像保羅為以弗所教會的禱告那樣（弗3:14-19）： 天父，我們在祢面前屈膝。天上地上的各家都是從你得名。求你按著你榮耀的豐富，藉著你的靈，叫這個地區的人心裡的力量剛強起來。 我們祈求並請求基督透過信仰住在他們心中： -不是透過行為 -不是透過空洞的儀式 -不是透過傳統和迷信。 願他們紮根於祢的愛之中。賜給他們力量，讓他們與我們所有的聖徒一樣，理解你的愛的長、闊、高、深。 我們祈求無論男女老幼、宗教人士、無神論者、懷疑論者、富人、窮人以及社會各階層都能認識基督超越知識的愛。
