Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “Not everyone who says to me, ‘Lord, Lord,’ will enter the kingdom of heaven, but the one who does the will of my Father who is in heaven. On that day many will say to me, ‘Lord, Lord, did we not prophesy in your name, and cast out demons in your name, and do many mighty works in your name?’ And then will I declare to them, ‘I never knew you; depart from me, you workers of lawlessness.’" (Matthew 7:21-23) ESV
ar: "لَيْسَ كُلُّ مَنْ يَقُولُ لِي: يَا رَبُّ، يَا رَبُّ! يَدْخُلُ مَلَكُوتَ السَّمَاوَاتِ، بَلْ مَنْ يَعْمَلُ بِإِرَادَةِ أَبِي الَّذِي فِي السَّمَاوَاتِ. فِي ذَلِكَ الْيَوْمِ سَيَقُولُ لِي كَثِيرُونَ: يَا رَبُّ، يَا رَبُّ، أَلَيْسَ بِاسْمِكَ تَنَبَّأْنَا، وَبِاسْمِكَ طَرَدْنَا الشَّيَاطِينَ، وَبِاسْمِكَ عَمِلْنَا مُعْجِزَاتٍ كَثِيرَةً؟ وَلَكِنِّي عِنْدَئِذٍ أُصَرِّحُ لَهُمْ: إِنِّي لَمْ أَعْرِفْكُمْ قَطُّ! ابْتَعِدُوا عَنِّي يَا فَاعِلِي الإِثْمِ!" (متَّى 7: 21-23)
es_es: «No todo el que me dice: “Señor, Señor”, entrará en el reino de los cielos, sino solo el que hace la voluntad de mi Padre que está en el cielo. Muchos me dirán en aquel día: “Señor, Señor, ¿no profetizamos en tu nombre y en tu nombre expulsamos demonios e hicimos muchos milagros?”. Entonces les diré claramente: “Jamás los conocí. ¡Aléjense de mí, hacedores de maldad!”» (Mateo 7:21-23).
fr_fr: « Pour entrer dans le royaume des cieux, il ne suffit pas de me dire : « Seigneur ! Seigneur ! », il faut accomplir la volonté de mon Père céleste. Au jour du jugement, nombreux sont ceux qui me diront : « Seigneur ! Seigneur ! Nous avons prophétisé en ton nom, nous avons chassé des démons en ton nom, nous avons fait beaucoup de miracles en ton nom. » Je leur déclarerai alors : « Je ne vous ai jamais connus ! Allez-vous-en, vous qui pratiquez le mal ! » (Matthieu 7:21-23) BDS
hi_in: “जो मुझ से, ‘हे प्रभु! हे प्रभु!’ कहता है, उनमें से हर एक स्वर्ग के राज्य में प्रवेश न करेगा, परन्तु वही जो मेरे स्वर्गीय पिता की इच्छा पर चलता है। उस दिन बहुत से लोग मुझ से कहेंगे, ‘हे प्रभु, हे प्रभु, क्या हम ने तेरे नाम से भविष्यद्वाणी नहीं की, और तेरे नाम से दुष्टात्माओं को नहीं निकाला, और तेरे नाम से बहुत से आश्﻿चर्यकर्म नहीं किए?’ तब मैं उनसे खुलकर कह दूँगा, ‘मैं ने तुम को कभी नहीं जाना। हे कुकर्म करनेवालो, मेरे पास से चले जाओ।’" (मत्ती 7:21-23) HINOVBSI
kn: ["ಕರ್ತನೇ, ಕರ್ತನೇ ಎಂದು ನನಗೆ ಹೇಳುವ ಪ್ರತಿಯೊಬ್ಬನು ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಪ್ರವೇಶಿಸುವದಿಲ್ಲ; ಆದರೆ ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಚಿತ್ತದಂತೆ ಮಾಡುವವನೇ ಅದರಲ್ಲಿ ಪ್ರವೇಶಿಸುವನು. ಆ ದಿನದಲ್ಲಿ - ಕರ್ತನೇ, ಕರ್ತನೇ ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ನಾವು ಪ್ರವಾದಿಸಲಿಲ್ಲವೇ? ಮತ್ತು ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ದೆವ್ವಗಳನ್ನು ಬಿಡಿಸಲಿಲ್ಲವೇ? ಇದಲ್ಲದೆ ನಿನ್ನ ಹೆಸರಿನಲ್ಲಿ ಬಹಳ ಮಹತ್ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲಿಲ್ಲವೇ ಎಂದು ಬಹಳ ಜನರು ನನಗೆ ಹೇಳುವರು. ಆಗ ನಾನು ಅವರಿಗೆ - ನಾನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಅರಿಯೆನು; ದುಷ್ಟತನ ಮಾಡುವ ನೀವು ನನ್ನಿಂದ ತೊಲಗಿ ಹೋಗಿರಿ ಎಂದು ಹೇಳಿಬಿಡುವೆನು." (ಮತ್ತಾಯ 7:21-23)]
pt_br: “Nem todo aquele que me diz: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que faz a vontade de meu Pai que está nos céus. Muitos me dirão naquele dia: ‘Senhor, Senhor, não profetizamos em teu nome? Em teu nome não expulsamos demônios e não realizamos muitos milagres?’ Então eu lhes direi claramente: Nunca os conheci. Afastem-se de mim vocês, que praticam o mal!" (Mateus 7:21-23 NVI)
ta: “பரலோகத்திலிருக்கிற என் பிதாவின் சித்தத்தின்படிசெய்கிறவனே பரலோகராஜ்யத்தில் பிரவேசிப்பானேயல்லாமல், என்னை நோக்கி: கர்த்தாவே! கர்த்தாவே! என்று சொல்லுகிறவன் அதில் பிரவேசிப்பதில்லை. அந்நாளில் அநேகர் என்னை நோக்கி: கர்த்தாவே! கர்த்தாவே! உமது நாமத்தினாலே தீர்க்கதரிசனம் உரைத்தோம் அல்லவா? உமது நாமத்தினாலே பிசாசுகளைத் துரத்தினோம் அல்லவா? உமது நாமத்தினாலே அநேக அற்புதங்களைச் செய்தோம் அல்லவா? என்பார்கள். அப்பொழுது, நான் ஒருக்காலும் உங்களை அறியவில்லை; அக்கிரமச் செய்கைக்காரரே, என்னைவிட்டு அகன்றுபோங்கள் என்று அவர்களுக்குச் சொல்லுவேன்.” (மத்தேயு 7:21–23).
te: “ప్రభువా, ప్రభువా, అని నన్ను పిలుచు ప్రతివాడును పరలోకరాజ్యములో ప్రవేశింపడుగాని పరలోకమందున్న నా తండ్రి చిత్తప్రకారము చేయువాడే ప్రవేశించును. ఆ దినమందు అనేకులు నన్ను చూచి–ప్రభువా, ప్రభువా, మేము నీ నామమున ప్రవచింపలేదా? నీ నామమున దయ్యములను వెళ్లగొట్టలేదా? నీ నామమున అనేకమైన అద్భుతములు చేయలేదా? అని చెప్పుదురు. అప్పుడు –నేను మిమ్మును ఎన్నడును ఎరుగను, అక్రమముచేయువారలారా, నాయొద్దనుండి పొండని వారితో చెప్పుదును.“ (మత్తయి 7:21-23)
ur: " کہتے ہیں اُن میں سے ہر ایک آسمان کی بادشاہی میں داخِل نہ ہو گا مگر وُہی جو میرے آسمانی باپ کی مرضی پر چلتا ہے۔ اُس دِن بُہتیرے مُجھ سے کہیں گے اَے خُداوند اَے خُداوند‎! ‎کیا ہم نے تیرے نام سے نبُوّت نہیں کی اور تیرے نام سے بدرُوحوں کو نہیں نِکالا اور تیرے نام سے بُہت سے مُعجِزے نہیں دِکھائے؟ اُس وقت مَیں اُن سے صاف کہہ دُوں گا کہ میری کبھی تُم سے واقفِیّت نہ تھی۔ اَے بدکارو میرے پاس سےچلےجاؤ"(متی۷: ۲۱- ۲۳)۔
zh_hans: “ 凡称呼我‘主啊，主啊’的人不能都进天国，唯独遵行我天父旨意的人才能进去。当那日，必有许多人对我说：‘主啊，主啊 ， 我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？’我就明明地告诉他们说：‘我从来不认识你们。你们这些作恶的人，离开我去吧！’ （马太福音 7:21-23）
zh_hant: 「 凡稱呼我『主啊，主啊』的人不能都進天國，唯獨遵行我天父旨意的人才能進去。當那日，必有許多人對我說：『主啊，主啊， 我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？ '我就明明地告訴他們說：‘我從來不認識你們。你們這些作惡的人，離開我去吧！ ’（太 7:21-23）

source: In Islam, someone becomes a Muslim simply by reciting the shahada (Islamic declaration of faith) with conviction. Jesus says merely saying 'Lord, Lord' will not be enough to enter the kingdom of heaven. Today, as you pray for these people, ponder what it means to do the will of the Father who is in heaven. Pray for lost people to be saved by Jesus and for saved people in this region to become like Jesus.
ar: في الإسلام، يصبح الشخص مسلمًا بمجرد تلاوة الشهادة (الإعلان الإسلامي للإيمان) باقتناع. أما الرب يسوع فيقول ليس كل مَن يقول "يا رب يا رب" يدخل ملكوت السماوات. وبينما نُصلي اليوم من أجل هؤلاء، نتأمل ما يعنيه عمل مشيئة الآب الذي في السماوات. نُصلي من أجل أن يُخلص الرب يسوع الضالين في هذا البلد؛ ليصيروا أكثر شبهًا به.
es_es: En el islam, alguien se hace musulmán simplemente al recitar la shahada (declaración de fe islámica) con convicción. Jesús dice que simplemente decir: «Señor, señor» no bastará para entrar al reino de los cielos. Hoy, al orar por estas personas, reflexiona sobre lo que significa hacer la voluntad del Padre que está en el cielo. Ora para que las personas perdidas sean rescatadas por Jesús y que las personas rescatadas sean como Jesús.
fr_fr: Dans l’islam, quelqu’un devient musulman simplement en récitant avec conviction la shahada (déclaration de foi islamique). Selon Jésus, dire simplement « Seigneur, Seigneur » ne suffit pas pour entrer dans le royaume des cieux. Aujourd’hui, pendant que vous priez pour ces personnes, réfléchissez à ce que signifie faire la volonté du Père qui est aux cieux. Priez pour que les personnes perdues soient sauvées par Jésus et pour que les personnes sauvées dans cette zone deviennent comme Jésus.
hi_in: इस्लाम में, कोई व्यक्ति केवल शाहदा (इस्लामी आस्था की घोषणा) को दृढ़ता से पढ़कर मुसलमान बन जाता है। यीशु कहता है कि केवल 'हे प्रभु, हे प्रभु' कहना स्वर्ग के राज्य में प्रवेश करने के लिए पर्याप्त नहीं होगा। आज, जब आप इन लोगों के लिए प्रार्थना करते हैं, तो सोचें कि स्वर्ग में रहने वाले पिता की इच्छा पूरी करने का क्या अर्थ है। खोए हुए लोगों के लिए प्रार्थना करें कि वे यीशु द्वारा बचाए जाएँ और इस क्षेत्र में बचाए गए लोग यीशु के समान बनें।
kn: ಇಸ್ಲಾಂನಲ್ಲಿ, ಮನವರಿಕೆಯೊಂದಿಗೆ ಶಹದಾವನ್ನು (ಇಸ್ಲಾಮಿಕ್ ನಂಬಿಕೆಯ ಘೋಷಣೆ) ಪಠಿಸುವ ಮೂಲಕ ಯಾರಾದರೂ ಮುಸ್ಲಿಮರಾಗುತ್ತಾರೆ. ಯೇಸು ಹೀಗೆ ಹೇಳುತ್ತಾನೆ ಕೇವಲ 'ಕರ್ತನೇ, ಕರ್ತನೇ' ಎಂದು ಹೇಳುವವರೆಲ್ಲರೂ ಪರಲೋಕರಾಜ್ಯದಲ್ಲಿ ಪ್ರವೇಶಿಸುವುದಿಲ್ಲ. ಇಂದು, ನೀವು ಈ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಪರಲೋಕದಲ್ಲಿರುವ ತಂದೆಯ ಚಿತ್ತವನ್ನು ಮಾಡುವುದರ ಅರ್ಥವೇನೆಂದು ಯೋಚಿಸಿ. ಕಳೆದುಹೋದ ಜನರನ್ನು ಯೇಸುವಿನಿಂದ ರಕ್ಷಿಸಲು ಮತ್ತು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಉಳಿಸಿದ ಜನರು ಯೇಸುವಿನಂತೆ ಆಗಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: No islamismo, alguém se torna muçulmano simplesmente recitando a shahada (declaração de fé islâmica) com convicção. Jesus declara que dizer apenas: “Senhor, Senhor” não será suficiente para entrar no reino dos céus. Hoje, ao orar por essas pessoas, pondere o que significa fazer a vontade do Pai que está nos céus. Ore para que as pessoas perdidas sejam salvas por Jesus e para que os salvos nesta região se tornem semelhantes a Jesus.
ta: இஸ்லாமில், ஒருவர் உணர்ந்து ஷஹதாவைச் (இஸ்லாமிய விசுவாச அறிக்கை) சொல்லி இஸ்லாமியராக மாறி விடலாம். ஆனால், “கர்த்தாவே, கர்த்தாவே” என்று சொல்வதால் மட்டும் பரலோக ராஜ்யத்தில் பிரவேசித்து விடமுடியாது என்று இயேசு கூறுகிறார். இன்று, இந்த மக்களுக்காக ஜெபிக்கும்போது, பரலோகத்தில் இருக்கும் பிதாவின் சித்தத்தை செய்வது என்றால் என்ன என்பதைப் பற்றி யோசியுங்கள். இரட்சிக்கப்படாதவர்கள் இயேசுவால் இரட்சிக்கப்படவும், இந்தப் பகுதியில் இரட்சிக்கப்பட்டவர்கள் இயேசுவைப் போல மாறவும் ஜெபியுங்கள்.
te: ఇస్లాంలో, ఒక వ్యక్తి షహాదా (ఇస్లామిక్ విశ్వాస ప్రకటన) ను నమ్మకంతో పఠించడం ద్వారా ముస్లిం అవుతాడు. యేసు, 'ప్రభువా, ప్రభువా' అని కేవలం అనడం పరలోక రాజ్యంలో ప్రవేశించడానికి సరిపోదని చెప్పాడు. ఈరోజు, మీరు ఈ ప్రజల కోసం ప్రార్థిస్తున్నప్పుడు, పరలోకమందున్న తండ్రి చిత్తాన్ని చేయడమంటే ఏమిటో ఆలోచించండి. తప్పిపోయిన ప్రజలు యేసు ద్వారా రక్షించబడాలని మరియు ఈ ప్రాంతంలోని రక్షించబడిన ప్రజలు యేసు వలె తయారవ్వాలని ప్రార్థించండి.
ur: اسلام میں، کوئی شخص محض یقینکےساتھشہادت (اِسلام کااعلانیہ) پڑھکر مسلمان ہوجاتاہے۔یسوعکا فرمان ہے کہ محض "اَے خُداوند! اَے خُداوند! کہنا آسمان کی بادشاہی میں داخل ہونے کے لئے کافی نہیں ہوگا۔ آج جب آپ اِن لوگوں کے لئے دعا کرتے ہیں تو غور کیجئے کہ آسمانی باپ کی مرضی پوری کرنے کا کیا مطلب ہے۔ دعا کریں کہ اِس خطہ میں کھوئے ہُوئے لوگ یسوع کے وسیلہ سے نجات پائیں اور جو نجات یافتہ ہیں وہ یسوع کی مانند بن جائیں۔
zh_hans: 在伊斯兰教中，只要坚定地背诵清真言（伊斯兰教的信仰宣言），一个人就成为穆斯林。耶稣说，仅仅说“主啊，主啊”，不足以进入天国。今天，当你们为这些人祷告时，请思考遵行天父的旨意意味着什么。祈求失丧的人能被耶稣拯救，并祈求这个地区得救的人变得像耶稣一样。
zh_hant: 在伊斯蘭教中，只要堅定地背誦清真言（伊斯蘭教的信仰宣言），一個人就成為穆斯林。耶穌說，僅僅說“主啊，主啊”，不足以進入天國。今天，當你們為這些人禱告時，請思考遵行天父的旨意意味著什麼。祈求失喪的人能被耶穌拯救，並祈求這個地區得救的人變得像耶穌一樣。

source: Samir asked, "To become a Muslim, you must say the shahada. What do you say to become a Christian?" A brother answered, "In Romans, it says '...if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.' However, it is not simply saying a phrase; there must be a heart that surrenders to Jesus as the one with authority, a heart that obeys." Jesus, you are Lord. You have all authority in heaven and earth. We pray that the believers of this area will follow their teacher and Lord and do what he says.
ar: سأل سمير وقال "لكي تُصبح مُسلمًا، يجب أن تقول بالشهادة. فماذا تقول لكي تصير مسيحيًّا؟" فأجابه أحد الإخوة قائلًا، تقول روميَّة "لِأَنَّكَ إِنِ ٱعْتَرَفْتَ بِفَمِكَ بِٱلرَّبِّ يَسُوعَ، وَآمَنْتَ بِقَلْبِكَ أَنَّ ٱللهَ أَقَامَهُ مِنَ ٱلْأَمْوَاتِ، خَلَصْتَ". ولكن لا يقتصر على الأمر مجرد قول عبارة؛ ولكن لابد من قلب يُسلم للرب يسوع صاحب السلطان، قلب مُطيع". يا ربي يسوع، أنت الرب، لك كل السلطان في السماء وعلى الأرض. نُصلي من أجل يتبع مؤمنو هذا البلد ربهم ومُعلمهم، ويعملون بحسب ما يقول لهم.
es_es: Samir preguntó: «Para ser musulmán debes decir la shahada. ¿Qué dices para convertirte en cristiano?». Un hermano respondió: «En Romanos, dice “Si confiesas con tu boca que Jesús es el Señor y crees en tu corazón que Dios lo levantó de los muertos, serás salvo”. Sin embargo, no es simplemente decir una frase, debe haber un corazón que se rinda a Jesús como la única autoridad, un corazón que obedezca». Jesús, tú eres el Señor. Tú tienes toda la autoridad en el cielo y en la tierra. Oramos para que los creyentes en esta área sigan a su maestro y Señor y hagan lo que él dice.
fr_fr: Samir a demandé : « Pour devenir musulman, vous devez reciter la shahada. Que dit-on pour devenir chrétien ? » Un frère a répondu : « En Romains, il écrit '…si de ta bouche, tu déclares que Jésus est Seigneur et si dans ton cœur, tu crois que Dieu l’a ressuscité, tu seras sauvé'. Cependant, il ne s’agit pas seulement de prononcer une phrase, il faut un cœur qui s’abandonne à Jésus comme celui qui a l’autorité, un cœur qui obéit. » Jésus, tu es Seigneur. Tu as toute autorité au ciel et sur la terre. Nous prions pour que les croyants de cette région suivent leur Maitre et Seigneur et fassent ce qu’il dit.
hi_in: समीर ने पूछा, "मुसलमान बनने के लिए, आपको शाहदा कहना चाहिए। मसीही बनने के लिए आप क्या कहते हैं?" एक भाई ने उत्तर दिया, "रोमियों में, यह कहा गया है कि'...यदि आप अपने मुंह से स्वीकार करते हैं कि यीशु प्रभु है और अपने दिल में विश्वास करते हैं कि परमेश्वर ने उसे मृतकों में से जिलाया है, तो आप बच जायेंगे।' हालांकि, यह केवल एक वाक्यांश कहना भर ही नहीं है; एक ऐसा मन होना चाहिए, जो अधिकार के साथ यीशु के सामने आत्मसमर्पण करता हो, एक ऐसा मन जो आज्ञा मानता हो।" यीशु, आप ही प्रभु हैं। आपके पास स्वर्ग और पृथ्वी में सभी अधिकार हैं। हम प्रार्थना करते हैं कि इस क्षेत्र के विश्वासी अपने शिक्षक और प्रभु का अनुसरण करेंगे और वही करेंगे, जो वह कहता है।
kn: ಸಮೀರ್ ಹೀಗೆ ಕೇಳಿದನು, "ಮುಸ್ಲಿಮನಾಗಲು, ನೀವು ಶಹಾದಾವನ್ನು ಹೇಳಬೇಕು, ಕ್ರೈಸ್ತನಾಗಲು ನೀವು ಏನು ಹೇಳುತ್ತೀರಿ?" ಒಬ್ಬ ಸಹೋದರ ಹೀಗೆ ಉತ್ತರಿಸಿದ, "ರೋಮಾಪುರದಲ್ಲಿ, ಅದು ಹೀಗೆ ಹೇಳುತ್ತದೆ '… ನೀನು ಕರ್ತನಾದ ಯೇಸು ವನ್ನು ಬಾಯಿಂದ ಅರಿಕೆಮಾಡಿ ದೇವರು ಆತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದ್ದಾನೆಂದು ನಿನ್ನ ಹೃದಯದಲ್ಲಿ ನಂಬಿದರೆ ನಿನಗೆ ರಕ್ಷಣೆಯಾಗುವದು.' ಆದಾಗ್ಯೂ, ಇದು ಕೇವಲ ಒಂದು ವಾಕ್ಯಭಾಗವನ್ನು ಹೇಳುತ್ತಿಲ್ಲ; ಅಧಿಕಾರವುಳ್ಳವನಾಗಿ ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಿಕೊಡುವ ಹೃದಯವಿರಬೇಕು, ಹಿಂಬಾಲಿಸುವ ಹೃದಯವಿರಬೇಕು. ಯೇಸುವೇ, ನೀನು ಕರ್ತನು. ಪರಲೋಕ ಮತ್ತು ಭೂಲೋಕದಲ್ಲಿ ನಿನಗೆ ಎಲ್ಲಾ ಅಧಿಕಾರವಿದೆ. ಈ ಪ್ರದೇಶದ ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಗುರುಗಳನ್ನು ಮತ್ತು ಕರ್ತನನ್ನು ಅನುಸರಿಸಿ ಮತ್ತು ಆತನು ಹೇಳಿದ್ದನ್ನು ಮಾಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Samir perguntou: "Para se tornar muçulmano, é preciso recitar a shahada. O que você diz para se tornar um cristão?" Um irmão respondeu: "Em Romanos, está escrito: 'Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo'. No entanto, não é simplesmente dizer uma frase; deve haver um coração que se rende a Jesus, reconhecendo-o como aquele que tem autoridade; um coração que obedece". Jesus, tu és Senhor. Tu tens toda autoridade no céu e na terra. Oramos para que os crentes desta região sigam seu Senhor e mestre, e façam o que ele diz.
ta: “இஸ்லாமியராக மாற ஷஹதா சொல்ல வேண்டும். கிறிஸ்தவராக மாற என்ன சொல்ல வேண்டும்?” என்று கேட்டான் சமீர். அதற்கு ஒரு சகோதரன், “கர்த்தராகிய இயேசு கிறிஸ்துவை உன் வாயினால் அறிக்கையிட்டு, தேவன் அவரை மரித்தோரிலிருந்து எழுப்பினார் என்று இருதயத்தில் விசுவாசித்தால் இரட்சிக்கப்படுவாய் என்று ரோமர் நிருபம் கூறுகிறது. இருப்பினும், அது ஒரு வாக்கியத்தைச் சொல்வது அல்ல; மாறாக, இயேசுவின் அதிகாரத்திற்கு அர்ப்பணிக்கப்பட்ட மற்றும் கீழ்ப்படிதலுள்ள ஒரு இருதயத்தைக் குறிக்கிறது” என்று பதில் கொடுத்தார். இயேசுவே, நீர் ஒருவரே கர்த்தர். வானத்திலும் பூமியிலும் சகல அதிகாரமும் உமக்கு உண்டு. இந்தப் பகுதியில் உள்ள விசுவாசிகள் தங்கள் போதகரும், ஆண்டவருமாகிய இயேசுவைப் பின்பற்றி, அவர் சொல்வதைச் செய்ய வேண்டுமென்று ஜெபிக்கிறோம்.
te: సమీర్ అడిగాడు, "ముస్లిం కావడానికి, మీరు షహాదాను చెప్పాలి. క్రైస్తవుడిగా మారడానికి మీరు ఏమి చెబుతారు?" అని అడిగాడు. అప్పుడు ఒక సహోదరుడు, "రోమా పత్రికలో, 'నీవు యేసు ప్రభువు అని నీ నోటితో ఒప్పుకొని, దేవుడు ఆయనను మృతులలో నుండి లేపెనని నీ హృదయమందు విశ్వసించిన యెడల రక్షింపబడుదువు.' అని వ్రాయబడి ఉంది. అయితే, ఇది కేవలం ఒక వాక్యాన్ని చెప్పడం మాత్రమే కాదు; యేసు ప్రభువుకు అధికారం ఉందని అంగీకరిస్తూ, ఆయనకు విధేయత చూపించే హృదయం ఉండాలి." అని సమాధానం చెప్పాడు. యేసు, నీవే ప్రభువు. పరలోకమందును భూమిమీదను నీకు సంపూర్ణమైన అధికారం ఉంది. ఈ ప్రాంతంలోని విశ్వాసులు తమ బోధకుడిని మరియు ప్రభువును అనుసరించి ఆయన చెప్పినది చేయాలని ప్రార్థిస్తున్నాము.
ur: سمِیر نے کہا کہ "مسلمان ہونے کے لئےآپ کو کلمہ پڑھنا پڑتا ہے۔ آپ مسیحی ہونے کے لئے کیا کہتے ہیں؟" ایک بھائی نے جواب میں کہا، "رومیوں میں کہا گیا ہے '۔۔۔اگر تُو اپنی زبان سے یسوع کے خُداوند ہونے کا اقرار کرے اور اپنے دِل سے اِیمان لائے کہ خُدا نے اُسے مُردوں میں سے جلایا تو نجات پائے گا'۔ تاہم، اِس کا تقاضاصرف ایک فقرہ بولنا نہیں۔ ایک ایسا دِل ہونا چاہئے جو یسوع کے اِختیار کو قبول کرے، ایسا دِل جو اطاعت کرے"۔ اَے یسوع!تُو خُداوند ہے۔ آسمان اور زمین کا کُل اِختیار تیرے پاس ہے۔ ہماری دعا ہے کہ اِس علاقہ کے اِیماندار اپنے استاد اور خُداوند کی پیروی کریں اور وہ کام کریں جو وہ فرماتا ہے۔
zh_hans: 萨米尔问道：“要成为穆斯林，你必须说清真言。要成为基督徒，你要说什么呢？” 一位弟兄回答说：“罗马书上说：‘……你若口里认耶稣为主，心里信神叫他从死里复活，就必得救。’” 然而，这并不是简单地说一句话；必须有一颗臣服于耶稣的心，因为耶稣是有权柄的人；要有一颗顺服的心。” 耶稣，你是主。你拥有天上地下所有的权柄。我们祈求这个地区的信徒能够跟随他们的教师和主并按照他所说的去做。
zh_hant: 薩米爾問：「要成為穆斯林，你必須說清真言。要成為基督徒，你要說什麼呢？」一位弟兄回答說：「羅馬書上說：『…你若口裡認耶穌為主，心裡信神叫他從死裡復活，就必得救。 然而，這並不是簡單地說一句話；必須有一顆臣服於耶穌的心，因為耶穌是有權柄的人；要有一顆順服的心。 」 耶穌，你是主。你擁有天上地下所有的權柄。我們祈求這個地區的信徒能夠跟隨他們的教師和主並按照他所說的去做。
