Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: One of the 99 names of God that Muslims often reference is “God the Merciful.” It is the one hope many Muslims hold on to when they acknowledge they have no assurance of salvation. Though they would never articulate it, they are hoping that God's mercy will trump His justice. Jesus Christ’s crucifixion and resurrection is the only way God can be completely merciful and just at the same time. Today, as we pray Matthew 5:7 for these people God loves, contemplate what Christian mercy means—we can be merciful because we can trust in a merciful and just God.
ar: من بين الأسماء التسعة والتسعين التي يُطلقها المسلمون على الله اسم "الرحيم". وهو الرجاء الوحيد الذي يتشبث به الكثير من المُسلمين عندما يُدركون أنه ليس لهم خلاص مؤكَّد. ومع أنهم لم ولن يُفصِحوا عن ذلك أبدًا، يرجون أن تطغى رحمة الله على عدالته. ولكن ما من طريقة يُحقق بها الله عدالته ورحمته في الوقت عينه سوى بصلب المسيح وقيامته. واليوم بينما نُصلي من خلال متَّى 5: 7 لمَن يُحبهم الله، دعونا نتأمل ما تعنيه الرحمة في المسيحيَّة— نصير رُحماء؛ لأننا نثق في إله عادل ورحيم.
es_es: Uno de los 99 nombres de Dios a los que a menudo los musulmanes se refieren es «Dios el Misericordioso». Es la única esperanza a la que se aferran muchos musulmanes cuando reconocen que no tienen la seguridad de la salvación. Aunque nunca lo expresan, esperan que la misericordia de Dios sobrepase su justicia. La crucifixión y resurrección de Jesucristo es la única forma de que Dios sea completamente justo y completamente misericordioso al mismo tiempo. Hoy, al orar mediante Mateo 5:7 por estas personas que Dios ama, contempla qué significa la gracia cristiana: podemos ser misericordiosos porque podemos confiar en un Dios justo y misericordioso.
fr_fr: L’un des 99 noms de Dieu auxquels les musulmans font souvent référence est « Dieu le miséricordieux ». C’est le seul espoir auquel s’accrochent de nombreux musulmans lorsqu’ils reconnaissent qu’ils n’ont aucune garantie de salut. Bien qu’ils ne le diraient jamais, ils espèrent que la miséricorde de Dieu l’emportera sur sa justice. La crucifixion et la résurrection de Jésus-Christ sont le seul moyen pour Dieu d’être à la fois totalement miséricordieux et juste. Aujourd’hui, alors que nous prions selon Matthieu 5:7 pour ces personnes que Dieu aime, contemplons ce que signifie la miséricorde chrétienne – nous pouvons être miséricordieux parce que nous pouvons faire confiance à un Dieu miséricordieux et juste.
hi_in: ईश्वर के 99 नामों में से एक जिन्हें मुसलमान बहुधा उल्लेख करते हैं, वह है, "ईश्वर जो कि दयालु है।" यही एकमात्र ऐसी आशा है, जिस पर कई मुसलमान भरोसा करते हैं, जब वे स्वीकार करते हैं कि उनके पास उद्धार का कोई आश्वासन नहीं है। हालाँकि वे इसे कभी भी स्पष्ट रूप से नहीं कहेंगे, लेकिन वे आशा कर रहे हैं कि ईश्वर की दया उनके न्याय पर भारी पड़ेगी। यीशु मसीह का सूली पर चढ़ना और पुनरुत्थान ही एकमात्र तरीका है, जिससे परमेश्वर पूरी तरह से दयालु और एक ही समय में न्यायपूर्ण हो सकता है। आज, जब हम मत्ती 5:7 के अनुसार उन लोगों के लिए प्रार्थना करते हैं, जिन्हें परमेश्वर प्रेम करता है, तो विचार करें कि मसीही दया का क्या अर्थ है - हम दयालु हो सकते हैं, क्योंकि हम एक दयालु और न्यायपूर्ण परमेश्वर पर भरोसा कर सकते हैं।
kn: ಮುಸ್ಲಿಮರು ಸಾಮಾನ್ಯವಾಗಿ ಉಲ್ಲೇಖಿಸುವ ದೇವರ 99 ಹೆಸರುಗಳಲ್ಲಿ ಒಂದು "ಕರಣೆಯುಳ್ಳ ದೇವರು". ರಕ್ಷಣೆಯ ಯಾವುದೇ ಭರವಸೆ ಇಲ್ಲ ಎಂದು ಒಪ್ಪಿಕೊಂಡಾಗ ಅನೇಕ ಮುಸ್ಲಿಮರು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುವ ಒಂದು ನಿರೀಕ್ಷೆಯಾಗಿದೆ. ಅವರು ಅದನ್ನು ಎಂದಿಗೂ ವ್ಯಕ್ತಪಡಿಸದಿದ್ದರೂ, ದೇವರ ಕರುಣೆಯು ಆತನ ನ್ಯಾಯವನ್ನು ಜಯಿಸುವಂತೆ ಮಾಡುತ್ತದೆ ಎಂದು ಅವರು ಆಶಿಸುತ್ತಿದ್ದಾರೆ. ಯೇಸುಕ್ರಿಸ್ತನ ಶಿಲುಬೆಗೇರಿಸುವಿಕೆ ಮತ್ತು ಪುನರುತ್ಥಾನವು ದೇವರು ಸಂಪೂರ್ಣವಾಗಿ ಕರುಣೆಯುಳ್ಳವನು ಮತ್ತು ನೀತಿವಂತನು ಮತ್ತು ಅದೇ ಸಮಯದಲ್ಲಿ ಒಂದೇ ಮಾರ್ಗವಾಗಿದೆ. ಇಂದು, ನಾವು ಮತ್ತಾಯ 5:7ನ್ನು ದೇವರು ಪ್ರೀತಿಸುವ ಈ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಕ್ರೈಸ್ತರು ಕರುಣೆಯ ಅರ್ಥವನ್ನು ಆಲೋಚಿಸಿ - ನಾವು ಕರುಣೆ ತೋರಿಸಬಹುದು ಏಕೆಂದರೆ ನಾವು ಕರುಣೆಯುಳ್ಳ ಮತ್ತು ನ್ಯಾಯವುಳ್ಳ ದೇವರನ್ನು ನಂಬಬಹುದು.
pt_br: Um dos 99 nomes de Deus que os muçulmanos costumam mencionar é "Deus, o Misericordioso". É a única esperança a que muitos muçulmanos se apegam, ao reconhecerem que não têm certeza de salvação. Embora nunca digam isso, eles esperam que a misericórdia de Deus supere a sua justiça. A crucificação e ressurreição de Jesus Cristo é a única maneira pela qual Deus pode ser completamente misericordioso e justo ao mesmo tempo. Hoje, enquanto oramos conforme Mateus 5:7 por essas pessoas que Deus ama, contemple o que significa a misericórdia cristã — podemos ser misericordiosos porque podemos confiar em um Deus misericordioso e justo.
ta: இஸ்லாமியர் தேவனைக் குறிப்பிடும் 99 பெயர்களில் பெரும்பாலும் குறிப்பிடும் ஒரு பெயர் “இரக்கமுள்ள தேவன்” என்பதாகும். தங்களுக்கு இரட்சிப்பின் நிச்சயம் இல்லை என்று ஒப்புக்கொள்ளும் பல இஸ்லாமியர்களுக்கு இருக்கும் ஒரே நம்பிக்கை இதுதான். ஒருபோதும் அவர்களால் விளங்கிக்கொள்ள முடியவில்லை என்றாலும், தேவனுடைய இரக்கம் அவருடைய நீதிக்கு முன்பாக மேன்மைபாராட்டும் என்று நம்புகிறார்கள். அதேசமயம், இயேசு கிறிஸ்துவின் சிலுவை மரணமும், உயிர்த்தெழுதலும் மட்டுமே தேவன் முற்றிலும் இரக்கமுள்ளவராக இருக்கக் காரணமான ஒரே வழியாகும். இன்று, மத்தேயு 5:7-ன்படி தேவன் நேசிக்கும் மக்களுக்காக ஜெபிக்கும்போது, கிறிஸ்தவ இரக்கம் என்பது என்ன என்று யோசியுங்கள் – இரக்கமும், நீதியுமுள்ள ஒரு தேவனை நம்புவதால் நாமும் இரக்கமுள்ளவர்களாக இருக்க முடியும்.
te: ముస్లింలు తరచుగా సూచించే దేవుని 99 పేర్లలో ఒకటి "దేవుడు కనికరము గలవాడు." తమకు రక్షణలో ఏ నిశ్చయత లేకపోయినప్పుడు, చాలామంది ముస్లింల ఏకైక నిరీక్షణ ఈ నామమే. వారు దీన్ని స్పష్టంగా వ్యక్తీకరించకపోయినా, దేవుని కనికరము ఆయన న్యాయాన్ని మించిపోతుందని ఆశిస్తున్నారు. యేసు క్రీస్తు సిలువ వేయబడడము మరియు పునరుత్థానము చెందడము ద్వారానే దేవుడు ఏకకాలములో పూర్తిగా కనికరము గలవాడిగా మరియు న్యాయముగా ఉండగలడు. నేడు, మత్తయి 5:7 ప్రకారం దేవుడు ప్రేమించే ఈ ప్రజల కోసం ప్రార్థిస్తూ, క్రైస్తవ కనికరము అంటే ఏమిటో ఆలోచించండి—మనము కనికరముగల న్యాయవంతుడైన దేవునియందు నమ్మిక ఉంచియున్నాము గనుక మనము కనికరము గలవారిగా ఉండగలము.
ur: مسلمان اکثر خُدا کے جِن ۹۹ ناموں(اسمائے حسنیٰ) کا حوالہ دیتے ہیں اُن میں سے ایک ہے "الرحمٰن"(بڑارحم کرنے والا)۔ یہ وہ اُمید ہے جس پر مسلمان اُس وقت قائم رہتے ہیں جب تسلیم کرتے ہیں کہ اُن کے پاس نجات کی کوئی یقین دہانی نہیں ہے۔ اگرچہ وہ اِس کو ہر گز بیان نہیں کریں گے، اُن کو اُمید ہے کہ خُدا کی رحمت اُس کے اِنصاف پر غالب آجائے گی۔ صرف یسوع کی مصلوبیت اور مُردوں میں سے جی اُٹھنا ہی وہ واحد راستہ ہے جس سے خُدا بیک وقت پوری طرح رحیم اور منصف ہوسکتا ہے۔ آج جب ہم متی ۵: ۷ کی رُو سے اُن لوگوں کے لئے دعا کرتے ہیں جن سے خُدا محبت رکھتا ہے، غور کرتے ہیں کہ مسیحی رحم کا کیا مطلب ہے تو ہم رحیم ہو سکتے ہیں کیونکہ ہم الرحیم الرحمٰن اور منصف خُدا پر توکل کرتے ہیں۔
zh_hans: 穆斯林经常提到的真主的九十九个尊名之一是“至慈主”。这是许多穆斯林在承认自己没有得救把握时所持守的唯一盼望。尽管他们永远不会明确表达，但他们希望真主的怜悯超过他的公义。耶稣基督的受难和复活是神能够完全怜悯且同时公正的唯一途径。今天，当我们为神所爱的这些人祷告（马太福音 5:7 节）时，请思考基督徒的怜悯意味着什么——我们可以怜悯，是因为我们可以信靠一位怜悯和公义的神。
zh_hant: 穆斯林常提到的真主的九十九個尊名之一是「至慈主」。這是許多穆斯林在承認自己沒有得救把握時所持守的唯一盼望。儘管他們永遠不會明確表達，但他們希望真主的憐憫超過祂的公義。耶穌基督的受難和復活是神能完全憐憫且同時公正的唯一途徑。今天，當我們為神所愛的這些人禱告（馬太福音5:7 節）時，請思考基督徒的憐憫意味著什麼－我們可以憐憫，是因為我們可以信靠一位憐憫和公義的神。

source: One sister shook her head, accusingly reporting that she had seen another sister from her balcony pretending during Ramadan. "She can't be a Christian. She put on the prayer shawl at the time of Muslim prayers." One brother told another, "This verse (where Jesus says that he will deny before the Father those who deny him) haunts me. I think back to that year when my uncle was threatening me. I know that Jesus has forgiven me, and I want to stand firm now, but..." Pray for courage for our sisters and brothers even in times of fear and persecution, and pray also that they would be merciful to one another. Let them not only receive mercy from their Father but also extend mercy to one another.
ar: قالت إحدى الأخوات إنها شاهدت عبر شُرفة منزلها أخت أخرى لم تصُم شهر رمضان، فهزت رأسها مستنكرة، وقالت بأسلوب فيه اتهام: "لا يُمكن أن تكون مسيحيَّة، فهي ترتدي وشاح الصلاة عندما تحين صلاة المُسلمين". وأيضًا قال أحد الإخوة لأخيه "هذه الآية تُطاردني (تلك التي قال فيها الرب يسوع إنه سيُنكر أمام الآب كل مَن يُنكره). فأنا لا أنسى تلك السنة التي أنكرت فيها إيماني عندما كان عمي يُهددني. أعلم يقينًا أن الرب يسوع سامحني، ولكنني الآن أريد أن أكون راسخًا في إيماني، ولكن…". نُصلي من أجل شجاعة إخوتنا وأخواتِنا في أوقات الخوف والاضطهاد، ونُصلي أيضًا لأجل أن يصيروا رحماء فيما بينهم، وألا ينالوا الرحمة من أبيهم السماوي فحسب، إنما يكونوا رحماء مع بعضهم بعضًا.
es_es: Una hermana sacudió la cabeza, informando de manera acusadora que había visto a otra hermana desde su balcón fingir durante el Ramadán. «No puede ser cristiana. Se puso su manto de oración a la hora de las oraciones musulmanas». Un hermano le dijo a otro: «Este versículo (donde Jesús dice que negará ante el Padre a aquellos que lo nieguen) me persigue. Recuerdo ese año cuando mi tío me amenazaba. Sé que Jesús me ha perdonado y quiero estar firme ahora, pero…» Ora pidiendo valor para nuestros hermanos y hermanas incluso en tiempos de temor y persecución, y ora también para que sean misericordiosos unos con otros. Que no solo reciban misericordia del Padre, sino que también extiendan misericordia unos a otros.
fr_fr: Une sœur a secoué la tête, accusant une autre sœur de l’avoir vue depuis son balcon en train de faire semblant pendant le ramadan. « Elle ne peut pas être chrétienne. Elle met le châle de prière au moment des prières musulmanes. » Un frère a dit à un autre : « Ce verset (où Jésus dit qu’il reniera devant le Père ceux qui le renient) me hante. Je repense à cette année où mon oncle me menaçait. Je sais que Jésus m’a pardonné et je veux tenir bon désormais, mais… » Priez pour que nos sœurs et frères aient du courage, même en temps de peur et de persécution, et priez aussi pour qu’ils soient miséricordieux les uns envers les autres. Qu’ils ne se contentent pas de recevoir la miséricorde de leur Père, mais qu’ils se fassent également miséricorde les uns aux autres.
hi_in: एक बहन ने अपना सिर हिलाते हुए आरोप लगाया कि उसने एक अन्य बहन को रमज़ान के दौरान अपनी बालकनी से दिखावा करते हुए देखा था। "वह मसीही नहीं हो सकती। वह तो मुस्लिम लोगों के प्रार्थना के समय प्रार्थना वाली शॉल ओढ़ लेती थी।" एक भाई ने दूसरे से कहा, "यह आयत (जहाँ यीशु कहता है कि जो कोई मनुष्यों के सामने मेरा इन्कार करेगा, उस से मैं भी अपने स्वर्गीय पिता के सामने इन्कार करूँगा) मुझे परेशान करता है। मैं उस वर्ष को स्मरण करता हूँ, जब मेरे चाचा मुझे धमका रहे थे। मुझे पता है कि यीशु ने मुझे क्षमा कर दिया है, और मैं अब दृढ़ खड़ा रहना चाहता हूँ, परन्तु..." भय और उत्पीड़न के समय में भी हमारी बहनों और भाइयों के लिए साहस के लिए प्रार्थना करें, और यह भी प्रार्थना करें कि वे एक-दूसरे के प्रति दयालु हों। वे न केवल अपने पिता से दया प्राप्त करें, परन्तु एक-दूसरे पर भी दया करें।
kn: ಒಬ್ಬ ಸಹೋದರಿ ತನ್ನ ಮಹಡಿಯಿಂದ ರಂಜಾನ್ ಸಮಯದಲ್ಲಿ ನಟಿಸುತ್ತಿದ್ದ ಇನ್ನೊಬ್ಬ ಸಹೋದರಿಯನ್ನು ನೋಡಿದಳು ಎಂದು ಆರೋಪಿಸುವ ಮೂಲಕ ತನ್ನ ತಲೆ ಅಲ್ಲಾಡಿಸಿದಳು. “ಅವಳು ಕ್ರೈಸ್ತಳಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮುಸ್ಲಿಂ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದಲ್ಲಿ ಅವಳು ಪ್ರಾರ್ಥನಾ ಹೊದಿಕೆಯನ್ನು ಧರಿಸಿದ್ದಳು. ಒಬ್ಬ ಸಹೋದರ ಇನ್ನೊಬ್ಬನಿಗೆ, “ಈ ವಚನ (ತನ್ನನ್ನು ನಿರಾಕರಿಸುವವರನ್ನು ತಂದೆಯ ಮುಂದೆ ನಿರಾಕರಿಸುತ್ತೇನೆ ಎಂದು ಯೇಸು ಹೇಳುತ್ತಾನೆ) ನನ್ನನ್ನು ಕಾಡುತ್ತಿದೆ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ ನನಗೆ ಬೆದರಿಕೆ ಹಾಕುತ್ತಿದ್ದ ಆ ವರ್ಷವನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಯೇಸು ನನ್ನನ್ನು ಕ್ಷಮಿಸಿದ್ದಾನೆಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಮತ್ತು ನಾನು ಈಗ ದೃಢವಾಗಿ ನಿಲ್ಲಲು ಬಯಸುತ್ತೇನೆ, ಆದರೆ … "ಭಯ ಮತ್ತು ಹಿಂಸೆಯ ಸಮಯದಲ್ಲಿಯೂ ಸಹ ನಮ್ಮ ಸಹೋದರಿಯರು ಮತ್ತು ಸಹೋದರರಿಗೆ ಧೈರ್ಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, ಮತ್ತು ಅವರು ಪರಸ್ಪರ ಕರುಣೆ ತೋರುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಅವರು ತಮ್ಮ ತಂದೆಯಿಂದ ಕರುಣೆಯನ್ನು ಪಡೆಯುವುದು ಮಾತ್ರವಲ್ಲದೆ ಒಬ್ಬರಿಗೊಬ್ಬರು ಕರುಣೆಯನ್ನು ತೋರಿಸಲಿ.
pt_br: Uma irmã balançou a cabeça, relatando em tom acusatório que, de sua sacada, tinha visto outra irmã fingindo durante o Ramadã. "Ela não pode ser cristã. Ela vestiu o xale na hora das orações muçulmanas." Um irmão disse a outro: "Este versículo (em que Jesus diz que negará diante do Pai aqueles que o negam) me assusta. Lembro-me daquele ano em que meu tio estava me ameaçando. Sei que Jesus me perdoou e quero permanecer firme agora, mas…" Ore para que nossas irmãs e irmãos tenham coragem, mesmo em tempos de medo e perseguição, e também para que sejam misericordiosos uns com os outros. Que eles não apenas recebam misericórdia do Pai, mas também estendam misericórdia uns aos outros.
ta: இன்னொரு சகோதரி ரமலான் நோன்பின்போது உண்மையாக ஒன்றும் செய்யாமல் நடித்துக் கொண்டிருந்ததாக ஒரு சகோதரி தலையைத் துலுக்கி அவர் மீது குற்றம் சுமத்தினார். “அவள் ஒரு கிறிஸ்தவளாக இருக்க முடியாது. இஸ்லாமிய ஜெப நேரத்தில் தலையில் முக்காடு போட்டிருந்தாளே.” ஒரு சகோதரர் இன்னொருவரிடம் இப்படிச் சொன்னார்: “(தம்மை மறுதலிக்கிறவர்களை தாமும் பிதாவுக்கு முன்பாக மறுதலிப்பதாக இயேசு சொல்லும்) இந்த வசனம் என்னை பயமுறுத்துகிறது.” என் மாமா என்னை பயமுறுத்திய நாட்களை நினைத்துப் பார்க்கிறேன். இயேசு என்னை மன்னித்துவிட்டார் என்பது எனக்குத் தெரியும், இப்போது நான் அவருக்குள் உறுதியாக நிற்க விரும்புகிறேன், ஆனால்…” பயமும், உபத்திரவமும் நிறைந்த நேரத்திலும் நம் சகோதர சகோதரிகள் தைரியமாக இருக்கும்படியும், அவர்கள் ஒருவருக்கொருவர் இரக்கமுள்ளவர்களாக இருக்கும்படியும் ஜெபியுங்கள். அவர்கள் தங்கள் பிதாவிடமிருந்து இரக்கத்தைப் பெறுவதோடு நிறுத்தாமல், அந்த இரக்கத்தை பிறரிடம் காண்பிக்கவும் வேண்டும்.
te: ఒక సోదరి తన తల ఆడిస్తూ, ఇతర సోదరి రమజాన్ సమయంలో నటించినట్లు తన బాల్కనీ నుంచి చూసినట్లు నిందిస్తూ చెప్పింది. "ఆమె క్రైస్తవురాలు కావడం సాధ్యంకాదు. ఆమె ముస్లిం ప్రార్థన సమయానికి ప్రార్థన దుప్పటిని వేసుకుంది." ఒక సోదరుడు మరొకరికి చెప్పాడు, "ఈ వాక్యం (యేసు తండ్రి ముందు తనను తిరస్కరించినవారిని తిరస్కరిస్తానని చెప్పిన చోటు) నన్ను వెంటాడుతోంది. నా మామ నన్ను బెదిరించియున్న ఆ సంవత్సరాన్ని నేను గుర్తుచేసుకుంటాను. యేసు నన్ను క్షమించాడని నాకు తెలుసు, ఇప్పుడు దృఢంగా నిలబడాలని నేను కోరుకుంటున్నాను, కానీ…" మన సోదరీమణులు మరియు సోదరులకు భయం మరియు హింసల సమయంలో కూడా ధైర్యం కలిగియుండాలని ప్రార్థించండి, మరియు వారు ఒకరిపై ఒకరు కనికరము చూపించాలని ప్రార్థించండి. వారు తమ తండ్రి నుండి కనికరమును స్వీకరించుట మాత్రమే కాకుండా, పై ఒకరు కనికరము చూపాలని ప్రార్థించండి.
ur: ایک بہن نے سر ہلاتے ہوئے الزام لگایا کہ اُس نے اپنی بالکونی سے دوسری بہن کو رمضان کے دوران دھوکاکرتے دیکھا ہے۔ وہ "مسیحی" نہیں ہو سکتی۔ وہ مسلمانوں کی نمازوں کے وقت نمازی چادر اوڑھ لیتی تھی"۔ ایک اَور بھائی نے کسی کو بتایا، "یہ آیت (جہاں یسوع نے کہا کہ جو میرا اِنکار کرتا ہے مَیں بھی اپنےباپ سامنے اُس کا اِنکار کروں گا) مجھے پریشان کرتی ہے۔مجھے پیچھےوہ سال یاد آجاتا ہے جب میرا چچا مجھے ڈرا رہا تھا۔ مَیں جانتا ہُوں کہ یسوع نے مجھے معاف کر دِیا ہے اور اب مَیں ثابت قدم رہنا چاہتا ہُوں، لیکن۔۔۔"اپنی بہنوں اور بھائیوں کے لئے دعا کریں کہ اُن کو خوف اور ایذا رسانی کے وقت میں بھی ہمت نصیب ہو، اور یہ بھی دعا کریں کہ وہ ایک دوسرے پر رحم کرنے والے بنیں۔ وہ نہ صرف باپ سے رحم پائیں بلکہ ایک دوسرے پر بھی رحم کریں۔
zh_hans: 一位姐妹摇摇头，指责说她看到另一位姐妹在斋月期间在自家阳台上假装。 “她不可能是基督徒。她在穆斯林祷告时披上了祷告披肩。” 一位弟兄告诉另一位弟兄，“这节经文（耶稣说他要在天父面前否认那些否认他的人）一直萦绕在我心头。我回想起那一年，我叔叔威胁我。我知道耶稣已经宽恕了我，我现在想坚定立场，但是……”为我们的这些兄弟姐妹祈求，叫他们即使在恐惧和迫害的时候也能有勇气，也祈求他们能够彼此以怜悯相待。让他们不仅接受天父的怜悯，也彼此施怜悯。
zh_hant: 一位姊妹搖搖頭，指責她看到另一位姊妹在齋戒月期間在自家陽台上假裝。 「她不可能是基督徒。她在穆斯林禱告時披上了禱告披肩。」一位弟兄告訴另一位弟兄，「這節經文（耶穌說他要在天父面前否認那些否認他的人）一直縈繞在我心頭。我回想起那一年，我叔叔威脅我。我知道耶穌已經寬恕了我，我現在想堅定立場，但是…」為我們的這些兄弟姊妹祈求，叫他們即使在恐懼和迫害的時候也能有勇氣，也祈求他們能夠彼此以憐憫相待。讓他們不但接受天父的憐憫，也彼此施憐憫。

source: As a believer looked into the eyes of her friend and apologized for bringing danger to her, this not-yet-believer extended mercy. "I know that you are a Christian. I know that you speak of Jesus. You are not pressuring anyone. We all choose. I am glad God brought us together. I know that you did not bring this danger intentionally." How beautiful is the mercy she extended! This mercy flows because she is made in the image of God, but no good deeds will rescue her. She still needs the cleansing of the blood of Jesus. Pray that she and those like her (who try so hard to be good) would recognize that they need the mercy and justice of God, which is offered through the cross.
ar: كان رَّد صديقة غير مؤمنة على إحدى الأخوات، حين كانت الأخت تنظر إليها وتعتذر عما جلبته لها من خطر، ينم عن رحمة إذ قالت "أعرف أنكِ مسيحيَّة، وأنك تتكلمين بكلام الرب يسوع، وأنكِ لم تضغطي على أي أحد. لقد كان هذا اختيارنا جميعًا. وأنا أشكر الله لأنه جمعنا معًا، فأنتِ لم تقصدي لي الأذى". كمْ كانت جميلة تلك الرحمة التي أظهرتها! لقد كانت الرحمة تتدفق منها؛ لأنها خُلقت على صورة الله، ولكن أعمالها الصالحة هذه لن تُخلصها، فهي لا تزال بحاجة إلى تطهير دم الرب يسوع. نُصلي من أجل أن تُدرك هي ومَن على شاكلتها (الذين لا يدخرون جهدًا في القيام بكل عمل صالح) بحاجة إلى رحمة الله وعدالته، التي منحنا إياها بالصليب.
es_es: Cuando una creyente miró a los ojos a su amiga y se disculpó por ponerla en peligro, la que aún no era creyente mostró misericordia. «Sé que eres cristiana, sé que hablas de Jesús. No estás presionando a nadie, todos elegimos. Me alegra que Jesús nos haya reunido. Sé que no me pusiste en peligro intencionalmente». ¡Qué hermosa es la misericordia que mostró! Esta misericordia fluye porque ella fue creada a imagen de Dios, pero las buenas obras no la rescatarán. Igual necesita que la sangre de Jesús la limpie. Ora para que ella y aquellos como ella (que se esfuerzan tanto por ser buenos) reconozcan que necesitan la misericordia y justicia de Dios, que se ofrece a través de la cruz.
fr_fr: Lorsqu’une croyante a regardé son amie dans les yeux et lui a demandé pardon de l’avoir mise en danger, cette non-croyante a fait preuve de miséricorde. « Je sais que tu es chrétienne. Je sais que tu parles de Jésus. Tu ne fais pression sur personne. Nous choisissons tous. Je suis heureuse que Dieu nous ait réunis. Je sais que tu n’as pas provoqué ce danger délibérément. » Que cette miséricorde est magnifique ! Cette miséricorde coule parce qu’elle est faite à l’image de Dieu, mais aucune bonne action ne la sauvera. Elle a encore besoin de la purification du sang de Jésus. Priez pour qu’elle et ceux qui, comme elle, s’efforcent d’être bons reconnaissent qu’ils ont besoin de la miséricorde et de la justice de Dieu, offertes par la croix.
hi_in: जब एक विश्वासी ने अपनी सहेली की आँखों में देखा और उसे जोखिम में डालने के लिए माफ़ी माँगी, तो इस गैर-विश्वासी ने दया दिखाई। "मुझे पता है कि आप एक मसीही हो। मुझे पता है कि आप यीशु के विषय में बात करते हो। आप किसी पर दबाव नहीं डाल रहे हो। हम सभी चुनाव करते हैं। मुझे प्रसन्नता है कि परमेश्वर हमें एक साथ लाया है। मुझे पता है कि आप यह जोखिम जानबूझकर नहीं लाए।" उसने जो दया दिखाई वह कितनी सुंदर है! यह दया इसलिए निकलकर आती है, क्योंकि वह परमेश्वर के स्वरूप में सृजी हुई है, लेकिन कोई भी अच्छे कार्य उसे बचा नहीं सकते हैं। उसे अभी भी यीशु के लहू से शुद्ध होने की आवश्यकता है। प्रार्थना करें कि वह और उसके जैसे और लोग (जो अच्छे बनने का इतना प्रयास करते हैं) पहचानें कि उन्हें परमेश्वर की दया और न्याय की आवश्यकता है, जो क्रूस के माध्यम से प्रदान किये जाते हैं।
kn: ವಿಶ್ವಾಸಿಯೊಬ್ಬಳು ತನ್ನ ಸ್ನೇಹಿತೆಯ ಕಣ್ಣುಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಳು ಮತ್ತು ಅವಳಿಗೆ ಅಪಾಯವನ್ನು ತಂದಿದ್ದಕ್ಕಾಗಿ ಕ್ಷಮೆಯಾಚಿಸಿದಾಗ, ಈ ಇನ್ನೂ ನಂಬಿಕೆಯಿಲ್ಲದವನು ಕರುಣೆಯನ್ನು ತೋರಿಸಿದನು. “ನೀವು ಕ್ರೈಸ್ತರು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ನೀವು ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ನೀವು ಯಾರ ಮೇಲೆಯೂ ಒತ್ತಡ ಹೇರುತ್ತಿಲ್ಲ. ನಾವೆಲ್ಲರೂ ಆಯ್ಕೆ ಮಾಡುತ್ತೇವೆ. ದೇವರು ನಮ್ಮನ್ನು ಒಟ್ಟಿಗೆ ತಂದಿದ್ದಕ್ಕೆ ನನಗೆ ಸಂತೋಷವಾಗಿದೆ. ನೀವು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಈ ಅಪಾಯವನ್ನು ತಂದಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಅವಳು ತೋರಿಸಿದ ಕರುಣೆ ಎಷ್ಟು ಸುಂದರವಾಗಿದೆ! ಈ ಕರುಣೆಯು ಹರಿಯುತ್ತದೆ ಏಕೆಂದರೆ ಅವಳು ದೇವರ ಸ್ವರೂಪದಲ್ಲಿ ಉಂಟುಮಾಡಲ್ಪಟ್ಟಿದ್ದಾಳೆ, ಆದರೆ ಯಾವುದೇ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳು ಅವಳನ್ನು ರಕ್ಷಿಸುವುದಿಲ್ಲ. ಆಕೆಗೆ ಇನ್ನೂ ಯೇಸುವಿನ ರಕ್ತದಿಂದ ಶುದ್ಧೀಕರಣದ ಅಗತ್ಯವಿದೆ. ಅವಳು ಮತ್ತು ಅವಳಂತಹವರು (ಒಳ್ಳೆಯವರಾಗಿರಲು ಹೆಚ್ಚು ಪ್ರಯತ್ನಿಸುವವರು) ಶಿಲುಬೆಯ ಮೂಲಕ ನೀಡಲಾಗುವ ದೇವರ ಕರುಣೆ ಮತ್ತು ನ್ಯಾಯದ ಅಗತ್ಯವಿದೆ ಎಂದು ಗುರುತಿಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Quando uma cristã olhou nos olhos de sua amiga e pediu perdão por ter posto a vida dela em risco, essa mulher, ainda não crente, foi misericordiosa: "Eu sei que você é cristã e que fala de Jesus. Você não está pressionando ninguém. Todos nós escolhemos. Estou feliz que Deus tenha nos unido. Eu sei que você não trouxe esse risco intencionalmente". Como é linda a misericórdia que ela mostrou! Essa misericórdia flui porque aquela mulher foi feita à imagem de Deus, mas nenhuma boa ação a resgatará. Ela ainda precisa da purificação do sangue de Jesus. Ore para que ela e aqueles como ela (que se esforçam tanto para serem bons) reconheçam que precisam da misericórdia e da justiça de Deus, que é oferecida por meio da cruz.
ta: விசுவாசி ஒருவர் தன் தோழியின் கண்களை உற்று நோக்கி, அவளுக்கு ஆபத்து விளைவித்ததற்காக மன்னிப்புக் கேட்டாள். அந்த அவிசுவாசியும் இரக்கத்துடன் மன்னித்தாள். “நீ ஒரு கிறிஸ்தவள் என்று எனக்குத் தெரியும். நீ இயேசுவைப் பற்றிப் பேசுகிறாய். யாரையும் வற்புறுத்துவது இல்லை. நாம் எல்லோருமே நாமாகத்தான் தீர்மானிக்கிறோம். தேவன் நம்மை இணைத்ததற்காக மகிழ்கிறேன். வேண்டுமென்றே நீ இந்த ஆபத்தை விளைவிக்கவில்லை என்று அறிந்திருக்கிறேன்.” அவள் பாராட்டிய இரக்கம் எவ்வளவு அழகானது பாருங்கள்! அவள் தேவனுடைய சாயலில் உருவாக்கப்பட்டதாலேயே இப்படி இரக்கம் காண்பிக்க முடிந்தது. அதேசமயம், அவள் செய்யும் நல்ல காரியங்களால் அவளை மீட்க முடியாது. அவள் இயேசுவின் இரத்தத்தால் கழுவப்பட வேண்டும். அவளும் (நல்லவர்களாக இருக்க அதிகமாகப் பிரயாசப்படுகிற) அவளைப் போன்றவர்களும் சிலுவையின் மூலம் அருளப்படும் தேவனுடைய இரக்கத்தையும், நீதியையும் பெற்றுக்கொள்வது அவசியம் என்பதை உணரும்படி ஜெபியுங்கள்.
te: ఒక విశ్వాసి తన స్నేహితురాలి కళ్లలోకి చూసి, తన వల్ల ఆమెకు ప్రమాదం ఏర్పడినందుకు క్షమాపణ చెప్పినప్పుడు, ఇంకనూ విశ్వాసి కాని ఆ స్నేహితురాలు ఆ విశ్వాసిపై కనికరము చూపించింది. "నీవు క్రైస్తవురాలవని నాకు తెలుసు. నీవు యేసు గురించి మాట్లాడుతున్నావని నాకు తెలుసు. నీవు ఎవరినీ బలవంతం చేయడం లేదు. మనలో ప్రతి ఒక్కరం ఎంచుకుంటాము. దేవుడు మనిద్దరినీ కలిపాడని నేను సంతోషిస్తున్నాను. ఈ ప్రమాదాన్ని నీవు ఉద్దేశపూర్వకంగా తీసుకురాలేదని నాకు తెలుసు." ఆమె చూపించిన ఆ కనికరము ఎంత అందమైనది! ఆమె దేవుని ప్రతిరూపంగా సృష్టించబడిందని ఈ కనికరము వెల్లడిస్తుంది, కానీ ఏ మంచిపనులు ఆమెను రక్షించలేవు. ఆమెకు ఇంకా యేసు రక్తం యొక్క శుద్ధీకరణ అవసరం. సిలువ ద్వారా అందించబడు దేవుని కనికరము మరియు న్యాయం తమకు అవసరమని ఆమె మరియు ఆమెలాంటి వారు (మంచిగా ఉండటానికి ఎంత కష్టపడుతున్నా), గ్రహించాలని ప్రార్థించండి.
ur: جیسے ہی ایکایماندار نے اپنے دوست کی آنکھوں میں دیکھا اور اس کے لیے خطرہ لاحق ہونے کے لیے معافی مانگی، اس وقت تک اس ایماندار نے رحم نہ کیا۔"مَیں جانتی ہُوں کہ تُم مسیحی ہو۔ مَیں جانتی ہُوں کہ تُم یسوع کی کا ذِکر کرتی ہو۔ تُم کسی پر دباؤ نہیں ڈال رہی۔ ہم سب نے اِنتخاب کِیا ہے۔ مجھے خوشی ہے کہ خُدا نے ہم سب کو اکٹھا کِیا ہے۔ مَیں جانتی ہُوں کہ تُم یہ خطرہ جان بوجھ کر نہیں لائی"۔ اُس نے کیا خُوبصورت رحمت پھیلائی! یہ رحمت اِس لئے بہتی ہے کیونکہ وہ خُدا کی صورت پر بنائی گئی ہے، لیکن نیک اعمال اُس کو نہیں بچائیں گے۔ اُس کو اب بھی یسوع کے خُون سے صاف ہونےکی ضرورت ہے۔ دعا کریں کہ وہ اوراُس جیسے لوگ(جو نیک بننے کی بہت کشش کرتےہیں) تسلیم کریں کہ اُن کو خُدا کی رحمت اور اِنصاف کی ضرورت ہے۔
zh_hans: 当一名信徒看着她朋友的眼睛并为给她带来危险而道歉时，这位尚未信主的朋友表现出了怜悯。“我知道你是基督徒。我知道你传讲耶稣。你没有向任何人施加压力。我们都有自己的选择。我很高兴真主让我们走到一起。我知道你不是故意带来这种危险的。”她所施予的慈悲是多么美好啊！这种怜悯之所以流淌，是因为她也是按照神的形象创造的，但没有任何善行可以拯救她。她仍然需要耶稣宝血的洁净。祈求她和像她一样的人（他们努力向善）会认识到他们需要神的怜悯和公义，这是通过十字架提供的。
zh_hant: 當一名信徒看著她朋友的眼睛並為給她帶來危險而道歉時，這位尚未信主的朋友表現出了憐憫。 「我知道你是基督徒。我知道你傳講耶穌。你沒有對任何人施加壓力。我們都有自己的選擇。我很高興真主讓我們走到一起。我知道你不是故意帶來這種危險的。這種憐憫之所以流淌，是因為她也是按照神的形象創造的，但沒有任何善行可以拯救她。她仍然需要耶穌寶血的潔淨。祈求她和像她一樣的人（他們努力向善）會認識到他們需要神的憐憫和公義，這是透過十字架提供的。
