Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: We pray the promise of the rest of Isaiah 58:8-12 over this land. May the people's light break forth like the dawn and healing spring up speedily in this land. We pray for righteousness to go before your people here, and for the glory of the Lord to be their rear guard. We pray for many to call upon you and for you to answer. May many in this land, even today, cry to you, and you will say, 'Here I am.' Lord, guide the people of this land continually and satisfy their desire in scorched places. Make their bones strong. May the people of this place be like a watered garden, like a spring of water whose waters do not fail. "And your ancient ruins shall be rebuilt; you shall raise up the foundations of many generations." (Isaiah 58:12) Lord, we pray for many spiritual generations of disciples (disciples who make disciples who make disciples who make disciples) in this land. Amen.
ar: نُصلي من أجل تحقيق بقية وعد إشعياء 58: 9-12 في هذه الأرض. وليشرق نور الشعب كالفجر، ولينبُت الشفاء سريعاً في هذه الأرض. نُصلي من أجل أن يتقدَّم البر شعبك في هذا البلد، وأن يحرسه مجد الرب من مؤخرة ساقيه. نُصلي من أجل أن يدعوك كثيرون وتجيبهم. وليدعو كثيرون إليك في هذه الأرض اليوم، فتقول" ها أنا" يا رب، قُدْ شعب هذه الأرض على الدوام، واعطهم سؤل قلوبهم. قوِ عِظامهم. اجعل شعب هذا البلد كروضة مروية، وكجدول مياه لا ينقطع. "وَيَبْنِي أَوْلادُكَ الْخَرَائِبَ الْقَدِيمَةَ وَيُقِيمُونَ أَسَاسَاتِهَا، وَيُسَمُّونَ بَعْدَ ذَلِكَ الشَّعْبَ الَّذِي بَنَى أَسْوَارَهُ وَرَمَّمَ أَحْيَاءَ مُدُنِهِ" (إشعياء 58: 12) يا رب، نُصلي من أجل الأجيال الروحية من التلاميذ (تلاميذ يُتلمذون آخرين، وهؤلاء الأخرون يتلمذون تلاميذ تُتلمذ أخرين، وهكذا…) على أرض هذا البلد. آمين.
es_es: Oramos por la promesa del resto de Isaías 58:8-12 sobre esta tierra. Que la luz de este pueblo despunte como la aurora y al instante llegue la sanidad en esta tierra. Oramos para que la justicia abra camino y que la gloria del Señor los siga. Oramos para que muchos te llamen y que tú respondas: «¡Aquí estoy!». Señor, guía a la gente de esta tierra contínuamente y sacia sus deseos en tierras resecas. Fortalece sus huesos. Que las personas en este lugar sean como un jardín bien regado, como manantial cuyas aguas no se agotan. «Tu pueblo reconstruirá las ruinas antiguas y levantará los cimientos de antaño…”» (Isaías 58:12). Señor, oramos por muchas generaciones espirituales de discípulos (discípulos que hagan discípulos que hagan discípulos) en esta tierra. Amén.
fr_fr: Nous prions pour que la promesse du reste d'Ésaïe 58:8-12 s’applique à ce pays. Que la lumière du peuple éclate comme l’aurore et que la guérison jaillisse rapidement dans ce pays. Nous prions pour que la justice précède ton peuple ici, et pour que la gloire de l’Éternel soit son arrière-garde. Nous prions pour que beaucoup t’invoquent et que tu répondes. Que beaucoup dans ce pays, même aujourd’hui, crient à toi, et tu diras : « Me voici » Seigneur, guide continuellement le peuple de ce pays et satisfais leurs désirs dans les lieux arides. Rends leurs os solides. Que le peuple de ce lieu soit comme un jardin arrosé, comme une source d’eau dont les eaux ne tarissent pas. « Les tiens rebâtiront les ruines d’autrefois et tu relèveras les fondements posés dans les siècles passés. » (Ésaïe 58:12) Seigneur, nous prions pour de nombreuses générations spirituelles de disciples (des disciples qui font des disciples qui font des disciples qui font des disciples) dans ce pays. Amen.
hi_in: हम इस देश पर यशायाह 58:8-12 के बाकी के वचनों के लिए प्रार्थना करते हैं। तब तेरा प्रकाश पौ फटने के समान चमकेगा, और तू शीघ्र चंगा हो जाएगा; तेरा धर्म तेरे आगे आगे चलेगा, यहोवा का तेज तेरे पीछे रक्षा करते चलेगा। तब तू पुकारेगा और यहोवा उत्तर देगा; तू दोहाई देगा और वह कहेगा, ‘मैं यहाँ हूँ।’ यहोवा तुझे लगातार लिए चलेगा, और अकाल के समय तुझे तृप्﻿त करेगा। और तेरी हड्डियों को हरी भरी करेगा। और तू सींची हुई बारी और ऐसे सोते के समान होगा जिसका जल कभी नहीं सूखता। "तेरे वंश के लोग बहुत काल के उजड़े हुए स्थानों को फिर बसाएँगे; तू पीढ़ी पीढ़ी की पड़ी हुई नींव पर घर उठाएगा।" (यशायाह 58:12) हे प्रभु, हम इस देश में शिष्यों (शिष्य जो शिष्य बनाते हैं, जो और शिष्य बनाते हैं, जो और भी शिष्य बनाते हैं) की कई आत्मिक पीढ़ियों के लिए प्रार्थना करते हैं। आमीन।
kn: ಈ ಭೂಮಿಯ ಮೇಲೆ ಯೆಶಾಯ 58:8-12 ರ ಉಳಿದ ವಾಗ್ದಾನಕ್ಕಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಜನರ ಬೆಳಕು ಉದಯದಂತೆ ಪ್ರತ್ಯಕ್ಷವಾಗಲಿ ಮತ್ತು ಈ ಭೂಮಿಯಲ್ಲಿ ಕ್ಷೇಮವು ಬೇಗನೆ ಚಿಗುರಲಿ. ಇಲ್ಲಿ ನಿಮ್ಮ ಜನರ ಮುಂದೆ ನೀತಿಯು ಮುಂಬಲವಾಗಿ ಮುಂದುವರೆಯಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಕರ್ತನ ಮಹಿಮೆಯು ಅವರಿಗೆ ಹಿಂಬಲವಾಗಿರುವದು. ಅನೇಕರು ನಿನ್ನನ್ನು ಕರೆಯಲು ಮತ್ತು ನೀನು ಉತ್ತರಿಸುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಈ ದೇಶದಲ್ಲಿ ಅನೇಕರು, ಇಂದಿಗೂ ಸಹ, ನಿನ್ನನ್ನು ಕೂಗುತ್ತಾರೆ, ಮತ್ತು ನೀನು 'ಇಲ್ಲಿ ಇದ್ದೇನೆ' ಎಂದು ಹೇಳುವಿ. ಕರ್ತನೇ, ಈ ದೇಶದ ಜನರಿಗೆ ನಿರಂತರವಾಗಿ ಮಾರ್ಗದರ್ಶನ ನೀಡು ಮತ್ತು ಸುಟ್ಟುಹೋದ ಸ್ಥಳಗಳಲ್ಲಿ ಅವರ ಬಯಕೆಯನ್ನು ಪೂರೈಸು. ಅವರ ಎಲುಬುಗಳನ್ನು ಬಲಗೊಳಿಸು. ಇಲ್ಲಿಯ ಜನರು ನೀರಿರುವ ತೋಟದಂತಿರಲಿ, ನೀರಿನ ಚಿಲುಮೆಯಂತೆ, ನೀರು ನಿಂತುಹೋಗುವುದಿಲ್ಲ. ["ಆಗ ನಿನ್ನವರು ಪುರಾತನ ಕಾಲದ ಹಾಳಾದ ಸ್ಥಳಗಳನ್ನು ಕಟ್ಟುವರು, ತಲತಲಾಂತರಕ್ಕಿದ್ದ ಅಸ್ತಿವಾರಗಳನ್ನು ನೀನು ಎಬ್ಬಿಸುವಿ." (ಯೆಶಾಯ 58:12)] ಕರ್ತನೇ, ಈ ದೇಶದಲ್ಲಿ ಅನೇಕ ಆತ್ಮೀಕ ತಲೆಮಾರುಗಳ ಶಿಷ್ಯರಿಗಾಗಿ (ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಶಿಷ್ಯರು) ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಆಮೆನ್.
pt_br: Oramos por este país conforme a promessa de Isaías 58:8-12. Que a luz do povo irrompa como a alvorada e a cura brote rapidamente nesta terra. Oramos para que a retidão vá adiante do teu povo aqui, e para que a glória do Senhor seja sua retaguarda. Oramos para que muitos clamem a ti e para que tu respondas. Que muitos nesta terra, ainda hoje, clamem a ti e tu digas: “Aqui estou”. Senhor, guia o povo desta terra continuamente e satisfaz seu desejo em uma terra ressequida pelo sol. Fortalece seus ossos. Que o povo deste lugar seja como um jardim regado, como uma fonte cujas águas não faltam. "Seu povo reconstruirá as velhas ruínas e restaurará os alicerces antigos." (Isaías 58:12) Senhor, oramos por muitas gerações espirituais de discípulos (discípulos que geram discípulos que geram discípulos que geram discípulos) nesta terra. Amém.
ta: இந்த தேசத்தில் ஏசாயா 58:8–12 வசனங்களில் உள்ள இளைப்பாறுதலின் வாக்குத்தத்தத்தைக் கூறி ஜெபிக்கிறோம். இந்த மக்களின் வெளிச்சம் அதிகாலை வெளிச்சத்தைப் போல வீசி, இந்த தேசத்தின் சுகவாழ்வு சீக்கிரத்தில் துளிர்ப்பதாக. இங்குள்ள உம் மக்களின் முன்பாக நீதி கடந்து செல்ல வேண்டுமென்றும், கர்த்தருடைய மகிமை அவர்களைப் பின்னால் காக்க வேண்டுமென்றும் ஜெபிக்கிறோம். அநேகர் உம்மை நோக்கிக் கூப்பிடவும், நீர் அவர்களுக்கு பதிலளிக்கவும் வேண்டுகிறோம். இன்றும், இந்த தேசத்தில் இருக்கும் அநேகர் உம்மை நோக்கிக் கதறுவார்களாக. நீர் அவர்களிடம், “இங்கே இருக்கிறேன்” என்று சொல்வீராக. ஆண்டவரே, இந்த தேசத்தின் மக்களை நித்தமும் நடத்தி, மகா வறட்சியான இடங்களில் அவர்களை திருப்தியாக்கும். அவர்கள் எலும்புகளை நினமுள்ளதாக்கும். இங்குள்ள மக்கள் நீர்ப்பாய்ச்சலான தோட்டத்தைப் போலவும், வற்றாத நீரூற்றைப் போலவும் இருப்பார்களாக. “உன்னிடத்திலிருந்து தோன்றினவர்கள் பூர்வமுதல் பாழாய்க்கிடந்த ஸ்தலங்களைக் கட்டுவார்கள்; தலைமுறை தலைமுறையாக இருக்கும் அஸ்திபாரங்கள்மேல் நீ கட்டுவாய்; திறப்பானதை அடைக்கிறவன் என்றும், குடியிருக்கும்படி பாதைகளைத் திருத்துகிறவன் என்றும் நீ பெயர் பெறுவாய்” (ஏசாயா 58:12). ஆண்டவரே, இந்த தேசத்தில் சீஷர்களின் ஆவிக்குரிய சந்ததிகள் (சீஷர்களை உருவாக்கும் சீஷர்ககளின் சந்ததிகள்) தொடர்ந்து வளரும்படி ஜெபிக்கிறோம். ஆமென்.
te: ఈ దేశంపై యెషయా 58:8-12 వచనాలలో మిగిలిన వాగ్దానము నెరవేరాలని ప్రార్థిస్తున్నాము. ఈ దేశములో ప్రజల వెలుగు వేకువవలె ప్రకాశించును గాక, వారి స్వస్థత త్వరగా కలుగును గాక. ఇక్కడ మీ ప్రజల నీతి వారికి ముందుగా వెళ్లునట్లును, యెహోవా మహిమ వారికి వెనుక వైపు కాపుదలగా ఉండునట్లును ప్రార్థిస్తున్నాము. అనేకులు మిమ్మును ప్రార్థించుటకును, మీరు వారికి ఉత్తరమిచ్చుటకును ప్రార్థిస్తున్నాము. ఈ దేశములో అనేకులు, ఈ రోజున కూడా మీకు మొఱ్ఱపెట్టగా, మీరు “నేనున్నాను” అని పలుకుదురు గాక. ప్రభువా, ఈ దేశ ప్రజలను నిత్యము నడిపించుము మరియు ఎండిన స్థలములలో వారి కోరికలను తృప్తిపరచుము. వారి ఎముకలను దృఢపరచుము. ఈ స్థలములోని ప్రజలు నీరు కట్టిన తోటవలెను, నీరు ఎన్నడును ఎండిపోని నీటి బుగ్గవలెను ఉందురు గాక. “పూర్వకాలమునుండి పాడైపోయిన స్థలములను నీ జనులు కట్టెదరు అనేకతరముల క్రిందట పాడైపోయిన పునాదులను నీవు మరల కట్టెదవు విరువబడినదానిని బాగుచేయువాడవనియు దేశములో నివసించునట్లుగా త్రోవలు సిద్ధపరచువాడవనియు నీకు పేరు పెట్టబడును.“ (యెషయా 58:12). ప్రభువా, ఈ దేశములో అనేక తరముల ఆత్మీయ శిష్యులు (శిష్యులను తయారుచేసే శిష్యులు, శిష్యులను తయారుచేసే శిష్యులను తయారుచేసే శిష్యులు) ఉండునట్లు ప్రార్థిస్తున్నాము. ఆమేన్.
ur: ہم اِس مُلکپریسعیاہ۵۸: ۸- ۱۲کے وعدہ کی دعا کرتےہیں۔ اِس مُلکمیں لوگوں کی روشنی صبح کےنورکی مانند پھوٹ نکلے اور شفاء جلد سے جلد پھوٹتیہے۔ ہماری دعا ہے کہ تیرےلوگتیرےسامنےراستبازیسےجائیںاورخُداوندکا جلال اُن کا ہراول اور چنڈاول ہو۔ہماری دعا ہے کہ بہت سے لوگ تجھے پکاریں اور تجھسے جواب پائیں۔ آجبھی اِس ملک میں بہت سے لوگ تجھے پکاریں اور تُو کہے، "مَیں یہاں ہوں"۔ اَے خُداوند ! اِس ملک کے لوگوں کی راہنمائی کر اور خُشک سالی میں اِن کو سیر کر۔اِن کی ہڈیوں کو قوت بخش۔ یہاں کےلوگسیرابباغ کیمانندہوں، اور اُس چشمہ کی مانند ہوں جس کا پانیکمنہہو۔ " اور تیرےلوگ قدِیم وِیران مکانوں کو تعمِیر کریں گے اور تُو پُشت در پُشت کی بُنیادوں کو برپا کرے گا۔ اور تُو رخنہ کا بند کرنے والا اور آبادی کے لِئے راہ کا درُست کرنے والا کہلائےگا" (یسعیاہ۵۸: ۱۲)۔ اَےخُداوند! ہم اِس ملک میں شاگردوں (وہ شاگرد جو آگے شاگرد بنائیں، وہ آگےشاگرد بنائیں وہ آگئے شاگرد بنایں) کی روحانی نسل کے لئےدعا گو ہیں۔ آمین۔
zh_hans: 我们为这片土地祈求以赛亚书 58:8-12 其余部分的应许。 愿百姓的光明如黎明般绽放，愿治愈在这片土地上早日绽放。我们祈求公义行在你这里的人民前面，愿耶和华的荣光作他们的后盾。我们祈求许多人向你发出呼吁，并祈求你做出回应。愿这片土地上的许多人，即使在今天，也会向你哭泣，而你会说：“我在这里。” 主啊，请不断引导这片土地上的人民，满足他们在干旱之地的心愿。使他们的骨头强壮。愿此地人民如浇灌的花园，如泉源水流不绝。 “ 你要建立拆毁累代的根基，你必称为补破口的和重修路径与人居住的。” （以赛亚书 58:12）主啊，我们为这片土地上许多属灵世代的门徒（使门徒继续培养门徒，代代相传）祈求。阿们。
zh_hant: 我們為這片土地祈求以賽亞書 58:8-12 其餘部分的應許。 願百姓的光明如黎明般綻放，願療癒在這片土地上早日綻放。我們祈求公義行在你這裡的百姓前面，願耶和華的榮光作他們的後盾。我們祈求許多人向你發出呼籲，並祈求你做出回應。願這片土地上的許多人，即使在今天，也會向你哭泣，而你會說：“我在這裡。” 主啊，請不斷引導這片土地上的人民，滿足他們在乾旱之地的心願。使他們的骨頭強壯。願此地人民如澆灌的花園，如泉源水流不絕。 「 你要建立拆毀累代的根基，你必稱為補破口的和重修路徑與人居住的。」(以賽亞書58:12) 主啊，我們為這片土地上許多屬靈世代的門徒（使門徒繼續培育門徒，代代相傳）祈求。阿們。

source: “Do not lay up for yourselves treasures on earth, where moth and rust destroy and where thieves break in and steal, but lay up for yourselves treasures in heaven, where neither moth nor rust destroys and where thieves do not break in and steal. For where your treasure is, there your heart will be also. The eye is the lamp of the body. So, if your eye is healthy, your whole body will be full of light, but if your eye is bad, your whole body will be full of darkness. If then the light in you is darkness, how great is the darkness! No one can serve two masters, for either he will hate the one and love the other, or he will be devoted to the one and despise the other. You cannot serve God and money." (Matthew 6:19-24) ESV
ar: "لَا تَكْنِزُوا لَكُمْ كُنُوزاً عَلَى الأَرْضِ، حَيْثُ يُفْسِدُهَا السُّوسُ وَالصَّدَأُ، وَيَنْقُبُ عَنْهَا اللُّصُوصُ وَيَسْرِقُونَ. بَلِ اكْنِزُوا لَكُمْ كُنُوزاً فِي السَّمَاءِ، حَيْثُ لَا يُفْسِدُهَا سُوسٌ وَلا يَنْقُبُ عَنْهَا لُصُوصٌ وَلا يَسْرِقُونَ. فَحَيْثُ يَكُونُ كَنْزُكَ، هُنَاكَ أَيْضاً يَكُونُ قَلْبُكَ! الْعَيْنُ مِصْبَاحُ الْجَسَدِ. فَإِنْ كَانَتْ عَيْنُكَ سَلِيمَةً، يَكُونُ جَسَدُكَ كُلُّهُ مُنَوَّراً. وَإِنْ كَانَتْ عَيْنُكَ سَيِّئَةً، يَكُونُ جَسَدُكَ كُلُّهُ مُظْلِماً. فَإِذَا كَانَ النُّورُ الَّذِي فِيكَ ظَلاماً، فَمَا أَشَدَّ الظَّلامَ! لَا يُمْكِنُ لأَحَدٍ أَنْ يَكُونَ عَبْداً لِسَيِّدَيْنِ: لأَنَّهُ إِمَّا أَنْ يُبْغِضَ أَحَدَهُمَا وَيُحِبَّ الآخَرَ، وَإِمَّا أَنْ يُلازِمَ أَحَدَهُمَا وَيَهْجُرَ الآخَرَ. لَا يُمْكِنُكُمْ أَنْ تَكُونُوا عَبِيداً لِلهِ وَالْمَالِ مَعاً" (متَّى 6: 19-24).
es_es: «No acumulen para sí tesoros en la tierra, donde la polilla y el óxido destruyen, y donde los ladrones se meten a robar. Más bien, acumulen para sí tesoros en el cielo, donde ni la polilla ni el óxido carcomen, ni los ladrones se meten a robar. Porque donde esté tu tesoro, allí estará también tu corazón. Los ojos son la lámpara del cuerpo. Por tanto, si tus ojos son buenos, todo tu ser disfrutará de la luz. Pero si los ojos son malos, todo tu ser estará en oscuridad. Si la luz que hay en ti es oscuridad, ¡qué densa será esa oscuridad! Nadie puede servir a dos señores, pues menospreciará a uno y amará al otro o querrá mucho a uno y despreciará al otro. Ustedes no pueden servir a la vez a Dios y a las riquezas» (Mateo 6:19-24).
fr_fr: « Ne vous amassez pas des richesses sur la terre où elles sont à la merci de la rouille, des mites qui rongent, ou des cambrioleurs qui percent les murs pour voler. Amassez-vous plutôt des trésors dans le ciel, où il n’y a ni rouille, ni mites qui rongent, ni cambrioleurs qui percent les murs pour voler. Car là où est ton trésor, là sera aussi ton cœur. Les yeux sont comme une lampe pour le corps ; si donc tes yeux sont en bon état, ton corps entier jouira de la lumière. Mais si tes yeux sont malades, tout ton corps sera plongé dans l’obscurité. Si donc la lumière qui est en toi est obscurcie, dans quelles ténèbres profondes te trouveras-tu ! Nul ne peut être en même temps au service de deux maîtres, car ou bien il détestera l’un et aimera l’autre, ou bien il sera dévoué au premier et méprisera le second. Vous ne pouvez pas servir en même temps Dieu et l’Argent. » (Matthieu 6:19-24) BDS
hi_in: “अपने लिये पृथ्वी पर धन इकट्ठा न करो, जहाँ कीड़ा और काई बिगाड़ते हैं, और जहाँ चोर सेंध लगाते और चुराते हैं। परन्तु अपने लिये स्वर्ग में धन इकट्ठा करो, जहाँ न तो कीड़ा और न काई बिगाड़ते हैं, और जहाँ चोर न सेंध लगाते और न चुराते "हैं। क्योंकि जहाँ तेरा धन है वहाँ तेरा मन भी लगा रहेगा। शरीर की ज्योति “शरीर का दीया आँख है: इसलिये यदि तेरी आँख निर्मल हो, तो तेरा सारा शरीर भी उजियाला होगा। परन्तु यदि तेरी आँख बुरी हो, तो तेरा सारा शरीर भी अन्धियारा होगा; इस कारण वह उजियाला जो तुझ में है यदि अन्धकार हो तो वह अन्धकार कैसा बड़ा होगा! कोई मनुष्य दो स्वामियों की सेवा नहीं कर सकता, क्योंकि वह एक से बैर और दूसरे से प्रेम रखेगा, या एक से मिला रहेगा और दूसरे को तुच्छ जानेगा। तुम परमेश्﻿वर और धन दोनों की सेवा नहीं कर सकते।" (मत्ती 6:19-24) HINOVBSI
kn: ["ಭೂಲೋಕದಲ್ಲಿ ನಿಮಗೋಸ್ಕರ ಸಂಪತ್ತನ್ನು ಕೂಡಿಸಿಟ್ಟುಕೊಳ್ಳಬೇಡಿರಿ; ಇಲ್ಲಿ ನುಸಿಯೂ ಕಿಲುಬೂ ಅದನ್ನು ಹಾಳುಮಾಡುವದು; ಮತ್ತು ಕಳ್ಳರು ಕನ್ನಾ ಕೊರೆದು ಕದಿಯುವರು. ಆದರೆ ನಿಮ್ಮ ಗೋಸ್ಕರ ಪರಲೋಕದಲ್ಲಿ ಸಂಪತ್ತನ್ನು ಕೂಡಿಸಿಟ್ಟುಕೊಳ್ಳಿರಿ; ಅಲ್ಲಿ ನುಸಿಯೂ ಕಿಲುಬೂ ಅದನ್ನು ಹಾಳು ಮಾಡುವದಿಲ್ಲ; ಮತ್ತು ಕಳ್ಳರು ಕನ್ನಾ ಕೊರೆದು ಕದಿಯುವದೂ ಇಲ್ಲ. ಯಾಕಂದರೆ ನಿಮ್ಮ ಸಂಪತ್ತು ಎಲ್ಲಿ ಇದೆಯೋ ಅಲ್ಲಿ ನಿಮ್ಮ ಹೃದಯವೂ ಇರುವದು. ಕಣ್ಣು ಶರೀರದ ದೀಪವಾಗಿದೆ. ಆದಕಾರಣ ನಿನ್ನ ಕಣ್ಣು ಶುದ್ಧವಾಗಿದ್ದರೆ ನಿನ್ನ ಶರೀರವೆಲ್ಲಾ ಬೆಳಕಾಗಿರುವದು. ನಿನ್ನ ಕಣ್ಣು ಕೆಟ್ಟದ್ದಾಗಿದ್ದರೆ ನಿನ್ನ ಶರೀರವೆಲ್ಲಾ ಕತ್ತಲಾಗಿರುವದು. ಆದದರಿಂದ ನಿನ್ನಲ್ಲಿರುವ ಬೆಳಕೇ ಕತ್ತಲಾಗಿರುವದಾದರೆ ಆ ಕತ್ತಲು ಎಷ್ಟೋ ಅಧಿಕವಾದದ್ದಾಗಿರುವದು. ಯಾವ ಮನುಷ್ಯನೂ ಇಬ್ಬರು ಯಜಮಾನರಿಗೆ ಸೇವೆ ಮಾಡಲಾರನು; ಯಾಕಂದರೆ ಅವನು ಒಬ್ಬನನ್ನು ಹಗೆಮಾಡಿ ಇನ್ನೊಬ್ಬನನ್ನು ಪ್ರೀತಿಮಾಡುವನು; ಇಲ್ಲವಾದರೆ ಒಬ್ಬನನ್ನು ಹೊಂದಿಕೊಂಡು ಮತ್ತೊಬ್ಬ ನನ್ನು ಅಸಡ್ಡೆ ಮಾಡುವನು. ನೀವು ದೇವರನ್ನೂ ಧನವನ್ನೂ ಸೇವಿಸಲಾರಿರಿ." ಮತ್ತಾಯ 6:19-24)]
pt_br: “Não acumulem para vocês tesouros na terra, onde a traça e a ferrugem destroem, e onde os ladrões arrombam e furtam. Mas acumulem para vocês tesouros nos céus, onde a traça e a ferrugem não destroem, e onde os ladrões não arrombam nem furtam. Pois onde estiver o seu tesouro, aí também estará o seu coração. Os olhos são a candeia do corpo. Se os seus olhos forem bons, todo o seu corpo será cheio de luz. Mas se os seus olhos forem maus, todo o seu corpo será cheio de trevas. Portanto, se a luz que está dentro de você são trevas, que tremendas trevas são! Ninguém pode servir a dois senhores; pois odiará um e amará o outro, ou se dedicará a um e desprezará o outro. Vocês não podem servir a Deus e ao Dinheiro." (Mateus 6:19-24 NVI)
ta: “பூமியிலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்துவைக்கவேண்டாம்; இங்கே பூச்சியும் துருவும் அவைகளைக் கெடுக்கும்; இங்கே திருடரும் கன்னமிட்டுத் திருடுவார்கள். பரலோகத்திலே உங்களுக்குப் பொக்கிஷங்களைச் சேர்த்துவையுங்கள்; அங்கே பூச்சியாவது துருவாவது கெடுக்கிறதும் இல்லை; அங்கே திருடர் கன்னமிட்டுத் திருடுகிறதும் இல்லை. உங்கள் பொக்கிஷம் எங்கேயிருக்கிறதோ அங்கே உங்கள் இருதயமும் இருக்கும். கண்ணானது சரீரத்தின் விளக்காயிருக்கிறது; உன் கண் தெளிவாயிருந்தால், உன் சரீரம் முழுவதும் வெளிச்சமாயிருக்கும். உன் கண் கெட்டதாயிருந்தால், உன் சரீரம் முழுவதும் இருளாயிருக்கும்; இப்படி உன்னிலுள்ள வெளிச்சம் இருளாயிருந்தால், அவ்விருள் எவ்வளவு அதிகமாயிருக்கும்! இரண்டு எஜமான்களுக்கு ஊழியஞ்செய்ய ஒருவனாலும் கூடாது; ஒருவனைப் பகைத்து, மற்றவனைச் சிநேகிப்பான்; அல்லது ஒருவனைப் பற்றிக்கொண்டு, மற்றவனை அசட்டைபண்ணுவான்; தேவனுக்கும் உலகப்பொருளுக்கும் ஊழியஞ்செய்ய உங்களால் கூடாது” (மத்தேயு 6:19–24).
te: “భూమిమీద మీకొరకు ధనమును కూర్చుకొనవద్దు; ఇక్కడ చిమ్మెటయు, తుప్పును తినివేయును, దొంగలు కన్నమువేసి దొంగిలెదరు. పరలోకమందు మీకొరకు ధనమును కూర్చుకొనుడి; అచ్చట చిమ్మెటయైనను, తుప్పై నను దాని తినివేయదు, దొంగలు కన్నమువేసి దొంగిలరు. నీ ధనమెక్కడ నుండునో అక్కడనే నీ హృదయము ఉండును. దేహమునకు దీపము కన్నే గనుక నీ కన్ను తేటగా ఉండినయెడల నీ దేహమంతయు వెలుగు మయమైయుండును. నీ కన్ను చెడినదైతే నీ దేహమంతయు చీకటిమయమై యుండును; నీలోనున్న వెలుగు చీకటియైయుండినయెడల ఆ చీకటి యెంతో గొప్పది. ఎవడును ఇద్దరు యజమానులకు దాసుడుగా నుండనేరడు; అతడు ఒకని ద్వేషించి యొకని ప్రేమించును; లేదా యొకని పక్షముగానుండి యొకని తృణీకరించును. మీరు దేవునికిని సిరికిని దాసులుగా నుండనేరరు.“ (మత్తయి 6:19-24).
ur: "اپنے واسطے زمِین پر مال جمع نہ کرو جہاں کِیڑا اور زنگ خراب کرتا ہے اور جہاں چور نقب لگاتے اور چُراتے ہیں۔ بلکہ اپنے لِئے آسمان پر مال جمع کرو جہاں نہ کِیڑا خراب کرتا ہے نہ زنگ اور نہ وہاں چور نقب لگاتے اور چُراتے ہیں۔ کیونکہ جہاں تیرا مال ہے وہیں تیرا دِل بھی لگا رہے گا۔بدن کا چراغ آنکھ ہے۔ پس اگر تیری آنکھ درُست ہو تو تیرا سارا بدن رَوشن ہو گا۔ اور اگر تیری آنکھ خراب ہو تو تیرا سارا بدن تارِیک ہو گا۔ پس اگر وہ رَوشنی جو تُجھ میں ہے تارِیکی ہو تو تارِیکی کَیسی بڑی ہو گی‎!‎کوئی آدمی دو مالِکوں کی خِدمت نہیں کر سکتا کیونکہ یا تو ایک سے عداوت رکھّے گا اور دُوسرے سے مُحبّت۔ یا ایک سے مِلا رہے گا اور دُوسرے کو ناچِیز جانے گا۔ تُم خُدا اور دَولت دونوں کی خِدمت نہیں کرسکتے"(متی۶: ۱۹-۲۴)۔
zh_hans: “ 不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在哪里。 论心里的光“眼睛就是身上的灯。你的眼睛若了亮，全身就光明；你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢！ 勿虑衣食“一个人不能侍奉两个主，不是恶这个爱那个，就是重这个轻那个。你们不能又侍奉神，又侍奉玛门。”（马太福音 6:19-24）
zh_hant: 「 不要為自己積攢財寶在地上，地上有蟲子咬，能銹壞，也有賊挖窟窿來偷。只要積攢財寶在天上，天上沒有蟲子咬，不能銹壞，也沒有賊挖窟窿來偷。因為你的財寶在哪裡，你的心也在哪裡。 論心裡的光「眼睛就是身上的燈。你的眼睛若了亮，全身就光明；你的眼睛若昏花，全身就黑暗。你裡頭的光若黑暗了，那黑暗是何等大呢！勿慮衣食「一個人不能服事兩個主，不是惡這個愛那個，就是重這個輕那個。你們不能又侍奉神，又侍奉瑪門。 」(太 6:19-24）

source: Most Muslims (and many Christians) believe that material wealth is evidence of being favored by God. Therefore, they believe the converse is also true: lack of material wealth is evidence of not being favored by God. In this passage, Jesus encourages His followers to invest their lives in laying up treasures in heaven and not material wealth. Pray for Muslims today to ponder if they are serving God or money. Ask that the Holy Spirit would convict them that serving money ultimately leads to bondage and death.
ar: يؤمن مُعظم المسلمين (والعديد من المسيحيين) أنَّ الثروة المادية دليل على استحسان الله. وبالتالي، يعتقدون أن العكس صحيح أيضًا: عدم امتلاك ثروة المادية يُعدّ دليلًا على عدم استحسان الله. يُشجع الرب يسوع تلاميذه في هذا النَص على استثمار حياتهم، وأن يكنزوا لهم كنوزًا في السماء، وليس على الأرض. نُصلي من أجل أن يُفكر المسلمون فيما إذا كانوا يخدمون الله أم المال. ونسأل الروح القُدس أن يفتح أذهانهم لمعرفة أنَّ خدمة المال عاقبتها العبودية والموت.
es_es: La mayoría de los musulmanes (y muchos cristianos) creen que la riqueza material es evidencia del favor de Dios. Por lo tanto, creen que lo opuesto también es cierto: la falta de riqueza material es evidencia de no tener el favor de Dios. En este pasaje, Jesús anima a sus seguidores a invertir sus vidas en acumular tesoros en el cielo y no riquezas materiales. Ora para que los musulmanes hoy en día reflexionen si sirven a Dios o al dinero. Pide que el Espíritu Santo los convenza de que servir al dinero en última instancia lleva a la esclavitud y a la muerte.
fr_fr: La plupart des musulmans (et de nombreux chrétiens) pensent que la richesse matérielle est la preuve que l’on jouit de la faveur de Dieu. Par conséquent, ils croient que l’inverse est également vrai : l’absence de richesse matérielle est la preuve que l’on ne jouit pas de la faveur de Dieu. Dans ce passage, Jésus encourage ses disciples à investir leur vie dans l’accumulation de trésors au ciel et non dans la richesse matérielle. Priez pour que les musulmans aujourd’hui se demandent s’ils servent Dieu ou l’argent. Demandez à l’Esprit Saint de les convaincre que le fait de servir l’argent conduit en fin de compte à la servitude et à la mort.
hi_in: अधिकाँश मुसलमान (और कई मसीही) मानते हैं कि भौतिक धन परमेश्वर की कृपा का प्रमाण है। इसलिए, वे मानते हैं कि इसका विपरीत भी सत्य ही है: भौतिक धन का आभाव परमेश्वर की कृपा न होने का प्रमाण है। इस खण्ड में, यीशु अपने चेलों को प्रोत्साहित करता है कि वे अपना जीवन स्वर्ग में धन एकत्रित करने में लगाएँ, न कि भौतिक धन एकत्रित करने में। आज मुसलमानों के लिए प्रार्थना करें कि वे इस बात पर विचार करें कि वे परमेश्वर की सेवा कर रहे हैं या धन की। प्रार्थना करें कि पवित्र आत्मा उन्हें यह समझाए कि धन की सेवा करने से अंततः बंधन और मृत्यु ही होती है।
kn: ಹೆಚ್ಚಿನ ಮುಸ್ಲಿಮರು (ಮತ್ತು ಅನೇಕ ಕ್ರೈಸ್ತರು) ಭೌತಿಕ ಸಂಪತ್ತು ದೇವರ ಕೃಪೆಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ ಎಂದು ನಂಬುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ಸಂಭಾಷಣೆಯು ಸಹ ನಿಜವೆಂದು ಅವರು ನಂಬುತ್ತಾರೆ: ಭೌತಿಕ ಸಂಪತ್ತಿನ ಕೊರತೆಯಿರುವವರು ದೇವರ ಪ್ರೀತಿಯನ್ನು ಹೊಂದಿಲ್ಲ ಎಂಬುದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಈ ಭಾಗದಲ್ಲಿ, ಯೇಸು ತನ್ನ ಹಿಂಬಾಲಕರನ್ನು ಪರಲೋಕದಲ್ಲಿ ಸಂಪತ್ತನ್ನು ಇಡುವುದರಲ್ಲಿ ತಮ್ಮ ಜೀವನವನ್ನು ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಾನೆ ಮತ್ತು ಭೌತಿಕ ಸಂಪತ್ತನ್ನು ಅಲ್ಲ. ಇಂದು ಮುಸ್ಲಿಮರು ದೇವರಿಗೆ ಅಥವಾ ಹಣಕ್ಕೆ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದರೆ ಆಲೋಚಿಸಲು ಪ್ರಾರ್ಥಿಸಿ. ಹಣದ ಸೇವೆಯು ಅಂತಿಮವಾಗಿ ಬಂಧನ ಮತ್ತು ಮರಣಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಪವಿತ್ರಾತ್ಮನು ಅವರಿಗೆ ಮನವರಿಕೆಯನ್ನು ಉಂಟುಮಾಡಲಿ.
pt_br: A maioria dos muçulmanos (e muitos cristãos) acredita que a riqueza material é evidência do favor de Deus. Portanto, eles acreditam que o inverso também é verdadeiro: a falta de riqueza material é evidência de que não foram abençoados por Deus. Nessa passagem, Jesus encoraja seus seguidores a investirem a vida em acumular tesouros no céu, e não riqueza material. Ore para que os muçulmanos avaliem hoje se estão servindo a Deus ou ao dinheiro. Peça que o Espírito Santo os convença de que servir ao dinheiro leva, em última análise, à escravidão e à morte.
ta: பொருளாதார ஆசீர்வாதம்தான் தேவனுடைய தயவைப் பெற்றதற்கான சான்று என்று பெரும்பாலான இஸ்லாமியர் (பல கிறிஸ்தவர்கள்) நம்புகிறார்கள். ஆகவே, அதற்கு மாறாக, பொருளாதார ஆசீர்வாதம் இல்லை என்றால், தேவதயவு இல்லை என்று நினைக்கிறார்கள். இந்த வேதப்பகுதியில், இயேசு தம் சீஷரிடம், உலக செல்வத்தில் அல்ல, பரலோகத்தில் பொக்கிஷங்களை சேர்த்து வைப்பதில் தங்கள் வாழ்க்கையை முதலீடு செய்யுமாறு உற்சாகப்படுத்துகிறார். இன்று, இஸ்லாமியர் தேவனுக்காக ஊழியம் செய்கிறார்களா அல்லது பணத்துக்காக ஊழியம் செய்கிறார்களா, எதற்கு ஊழியம் செய்கிறார்கள் என்று யோசிக்கும்படி ஜெபியுங்கள். பணத்துக்கு ஊழியம் செய்வது இறுதியில் மரணக் கட்டுக்குள் கொண்டு போய்விடும் என்பதை பரிசுத்த ஆவியானவர் அவர்களுக்கு உணர்த்தும்படி ஜெபியுங்கள்.
te: చాలామంది ముస్లింలు (మరియు చాలామంది క్రైస్తవులు) భౌతిక సంపద దేవునిచే అనుగ్రహించబడినదానికి నిదర్శనమని నమ్ముతారు. అందువలన వారు దీనికి విరుద్ధమైనది కూడా నిజమని నమ్ముతారు: భౌతిక సంపద లేకపోవడం దేవునిచే అనుగ్రహించబడనందుకు నిదర్శనమని. తమ జీవితాలను పరలోకమందు ధనమును కూర్చుకొనుటకు పెట్టుబడి పెట్టమని ఈ భాగములో యేసు తన అనుచరులను ప్రోత్సహిస్తున్నాడు, కాని భౌతిక సంపదలో కాదు. ఈ రోజు ముస్లింలు దేవుణ్ణి సేవిస్తున్నారా లేదా ధనాన్ని సేవిస్తున్నారా అని ఆలోచించమని ప్రార్థించండి. ధనాన్ని సేవించడం చివరికి బంధకము మరియు మరణానికి దారితీస్తుందని పరిశుద్ధాత్మ వారిని ఒప్పించాలని అడగండి.
ur: زیادہ تر مسلمان اور (بہت سے مسیحی) یقین رکھتے ہیں کہ مادی دولت خُدا کے پسندیدہ ہونے کا ثبوت ہے۔ اِس لئے وہ یقین رکھتے ہیں کہ بات چیت بھی درست ہے: مادی دولت کی کمی خُدا کے ناپسندیدہ ہونے کا ثبوت ہے۔ اِس حوالہ میں یسوع اپنے پیروکاروں کی حوصلہ افزائی کرتا ہے کہ وہ اپنی جانیں آسمان پر خزانہ جمع کرنے میں لگائیں نہ کہ مادی دولت جمع کرنے کےلئے۔ آج مسلمانوں کے لئے دعا کریں کہ وہ سوچیں کہ وہ خُدا کی خدمت کر رہے ہیں یا پیسہ کی۔ دعا مانگیں کہ روح القدس اُنہیں قصور وار ٹھہرائے کہ پیسے کی خدمت آخر کار غلامی اور موت کی طرف لے جاتی ہے۔
zh_hans: 大多数穆斯林（以及许多基督徒）相信物质财富是蒙神恩宠的证据。因此，他们认为反之亦然：物质财富的匮乏就是不被神眷顾的证据。在这段经文中，耶稣鼓励他的追随者将他们的生命投资于积攒财宝在天上，而不是物质财富。为今天的穆斯林祈求，思考他们是在侍奉神还是金钱。祈求圣灵使他们认识到，事奉金钱最终带来捆绑和死亡。
zh_hant: 大多數穆斯林（以及許多基督徒）都相信物質財富是蒙神恩寵的證據。因此，他們認為反之亦然：物質財富的匱乏就是不被神眷顧的證據。在這段經文中，耶穌鼓勵他的追隨者將他們的生命投資於積蓄財寶在天上，而不是物質財富。為今天的穆斯林祈求，思考他們是在侍奉神還是金錢。祈求聖靈使他們認識到，事奉金錢最終帶來捆綁和死亡。
