Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: One of the most difficult things for the persecuted church all over the world is gathering faithfully. Believers who have not yet told their families of their faith often hide their reason for leaving the house. When spouses or parents don't yet believe, Christians are reluctant to gather there for fear of being betrayed. How can men and women meet together honorably if there are only singles who believe? Pray for wisdom and courage for believers to gather honorably and honestly. May the church be willing to obey Jesus and gather even though they may be betrayed or imprisoned. Jesus is worthy.
ar: من أصعب الأمور على الكنيسة المُضطهدة في كل العالم هو التجمُّع علانيَّة. فالمؤمنون الذين لم يُعلنوا بعد إيمانهم أمام عائلاتهم، غالبًا ما يُخفون سبب مغادرتهم منازلهم. ففي ظل وجود أزواج أو آباء لم يؤمنوا بعد، يتردد المسيحيون في التجمع في المنازل خوفًا من تعرضهم للخيانة. إذن، كيف يتسنى للرجال أو النساء التجمُّع دون خوف من الخيانة في ظل عدم إيمان مَن يعيشون معهم؟ نُصلي من أجل أن يتحلى المؤمنون بالحكمة والشجاعة، وأن يتمكنوا من التجمُّع علانية. ولتكن الكنيسة على استعداد دائم لطاعة الرب يسوع، والتجمُّع حتى لو تعرضوا للخيانة والسجن. فالرب يسوع يستحق أكثر من هذا.
es_es: Una de las cosas más difíciles para la iglesia perseguida por todo el mundo es reunirse fielmente. Los creyentes que aún no les han contado a sus familias sobre su fe a menudo ocultan sus motivos para salir de la casa. Cuando los cónyuges o padres aún no creen, los cristianos están reacios a reunirse allí por miedo a ser traicionados. ¿Cómo podrán hombres y mujeres reunirse de manera honorable si solo creen los solteros? Ora por sabiduría y valor para que los creyentes se reúnan de manera honorable y honesta. Que la iglesia esté dispuesta a obedecer a Jesús y a reunirse, aunque puedan ser traicionados y encarcelados. Jesús es digno.
fr_fr: L’une des choses les plus difficiles pour l’Église persécutée dans le monde entier consiste à se rassembler fidèlement. Les croyants qui n’ont pas encore parlé de leur foi à leur famille cachent souvent la raison de leur départ de la maison. Lorsque leur conjoint ou leurs parents n’ont pas encore accepté Christ, les chrétiens hésitent à s’y réunir par peur d’être trahis. Comment les hommes et les femmes peuvent-ils se réunir honorablement s’il n’y a que des célibataires qui croient ? Prions pour que les croyants aient la sagesse et le courage de se rassembler honorablement et honnêtement. Que l’Église soit disposée à obéir à Jésus et à se rassembler même si elle est trahie ou emprisonnée. Jésus en est digne.
hi_in: दुनिया भर में सताई गई कलीसिया के लिए सबसे कठिन कार्यों में से एक है, सत्यनिष्ठा से एकत्रित होना। जिन विश्वासियों ने अभी तक अपने परिवारों को अपने विश्वास के बारे में नहीं बताया है, वे बहुधा घर से बाहर जाने का कारण छिपाते हैं। जब पति-पत्नी या माता-पिता अभी तक विश्वास नहीं करते हैं, तो मसीही विश्वासघात के डर से वहाँ एकत्रित होने से हिचकते हैं। यदि केवल अविवाहित लोग ही विश्वास करते हैं, तो पुरुष और महिलाएँ सम्मानपूर्वक कैसे एक साथ मिल सकते हैं? विश्वासियों के लिए सम्मानपूर्वक और सत्यनिष्ठा से एकत्रित होने के लिए बुद्धि और साहस के लिए प्रार्थना करें। कलीसिया यीशु की आज्ञा मानने और एकत्रित होने के लिए तैयार हो, भले ही उन्हें धोखा दिया जाए या कैद किया जाए। यीशु योग्य है।
kn: ಲೋಕದಾದ್ಯಂತ ಹಿಂಸೆಗೊಳಗಾದ ಸಭೆಗೆ ಅತ್ಯಂತ ಕಷ್ಟಕರವಾದ ವಿಷಯವೆಂದರೆ ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಒಟ್ಟುಗೂಡಿಸುವುದು. ತಮ್ಮ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ತಮ್ಮ ಕುಟುಂಬಗಳಿಗೆ ಇನ್ನೂ ಹೇಳದ ವಿಶ್ವಾಸಿಗಳು ಆಗಾಗ್ಗೆ ಮನೆಯಿಂದ ಹೊರಹೋಗುವ ಕಾರಣವನ್ನು ಮರೆಮಾಡುತ್ತಾರೆ. ಸಂಗಾತಿಗಳು ಅಥವಾ ಪೋಷಕರು ಇನ್ನೂ ನಂಬದಿದ್ದಾಗ, ದ್ರೋಹಕ್ಕೆ ಹೆದರಿ ಕ್ರೈಸ್ತರು ಅಲ್ಲಿ ಸೇರಲು ಹಿಂಜರಿಯುತ್ತಾರೆ. ನಂಬುವವರಲ್ಲಿ ಒಬ್ಬಂಟಿಗರು ಮಾತ್ರ ಇದ್ದರೆ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರು ಗೌರವಯುತವಾಗಿ ಒಟ್ಟಿಗೆ ಭೇಟಿಯಾಗುವುದು ಹೇಗೆ? ವಿಶ್ವಾಸಿಗಳು ಗೌರವಯುತವಾಗಿ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಸಂಗ್ರಹಿಸಲು ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಧೈರ್ಯಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಸಭೆಯು ಯೇಸುವಿಗೆ ಮತ್ತು ಅವರು ದ್ರೋಹಕ್ಕೆ ಒಳಗಾದರೂ ಅಥವಾ ಸೆರೆಯಲ್ಲಿ ಹಾಕಲ್ಪಟ್ಟರೂ ವಿಧೇಯರಾಗಲು ಸಿದ್ಧರಾಗಿರಬೇಕು. ಯೇಸು ಯೋಗ್ಯನಾಗಿದ್ದಾನೆ.
pt_br: Uma das coisas mais difíceis para a igreja perseguida em todo o mundo é se reunir regularmente. Os crentes que ainda não contaram a suas famílias sobre sua fé muitas vezes escondem o motivo de saírem de casa. Quando os cônjuges ou pais ainda não creem, os cristãos relutam em se reunir por medo de serem traídos. Como homens e mulheres podem se reunir honrosamente, se há apenas solteiros que creem? Ore por sabedoria e coragem para que os crentes se reúnam de maneira honrosa e honesta. Que a igreja esteja disposta a obedecer a Jesus e se reunir, mesmo que seus membros sejam traídos ou presos. Jesus é digno disso.
ta: உலகெங்கும் உபத்திவரப்படும் சபை எதிர்கொள்ளும் மிகக் கடினமான காரியங்களில் ஒன்று, உண்மையாகக் கூடி வருவதாகும். தங்கள் விசுவாசத்தைப் பற்றித் தங்கள் குடும்பங்களில் சொல்லாதவர்கள் பொய் சொல்லிவிட்டுதான் வீட்டை விட்டு வெளியே செல்ல வேண்டியதாகிறது. கிறிஸ்தவர்கள் தங்கள் வாழ்க்கைத் துணைகளோ அல்லது பெற்றோரோ இன்னும் இரட்சிக்கப்படாமல் இருக்கும்போது, தங்களை ஒதுக்கி விடுவார்களோ என நினைத்து சபையாகக் கூடி வரத் தயங்குகிறார்கள். விசுவாச ஆண்களும் பெண்களும் துணையில்லாமல் எப்படி உண்மையாகக் கூடி வர முடியும்? விசுவாசிகள் உண்மையாகவும் நேர்மையாகவும் கூடிவர ஞானமும் தைரியமும் அருளுமாறு ஜெபியுங்கள். ஒதுக்கி வைக்கப்படவோ அல்லது சிறைக்குச் செல்லவோ வேண்டியதாக இருந்தாலும், சபையானது இயேசுவுக்குக் கீழ்ப்படிந்து, கூடி வரும்படி ஜெபியுங்கள்.
te: ప్రపంచవ్యాప్తంగా హింసకు గురవుతున్న సంఘానికి అత్యంత కష్టమైన విషయాలలో ఒకటి నమ్మకంగా కూడుకోవడం. తమ కుటుంబాలకు తమ విశ్వాసం గురించి ఇంకా చెప్పని విశ్వాసులు, ఇంటి నుండి బయటకు వెళ్లడానికి కారణాన్ని దాచుకుంటారు. భార్యభర్తలు లేదా తల్లిదండ్రులు ఇంకా విశ్వసించని పరిస్థితుల్లో, విశ్వాసులు ద్రోహం చేయబడతారనే భయంతో అక్కడ చేరడానికి సంకోచిస్తారు. కేవలం ఒంటరి వ్యక్తులు మాత్రమే విశ్వసిస్తే, పురుషులు మరియు మహిళలు గౌరవప్రదంగా ఎలా కలుసుకోగలరు? విశ్వాసులు గౌరవప్రదంగా మరియు నిజాయితీగా కూడుకోవడానికి జ్ఞానం మరియు ధైర్యం పొందాలని ప్రార్థించండి. ద్రోహం చేయబడతారని లేదా కారాగారానికి గురవుతారని తెలిసినా, సంఘం యేసును అనుసరించి కూడుకోవడానికి సిద్ధంగా ఉండాలని ప్రార్థించండి. యేసు అర్హుడు.
ur: پوری دُنیا میں ستائی ہُوئی کلیسیا کے لئے سب سے مشکل کام وفاداری سے جمع ہونا ہے۔ جن اِیمانداروں نے ابھی تک اپنے گھر والوں کو اپنے اِیمان کے متعلق نہیں بتایا وہ اکثر گھر چھوڑنے کی وجہ چھپاتے ہیں۔ جب میاں بیوی یا والدین ابھی یقین نہیں کرتے تو مسیحی دھوکہ دہی کے خوف سے وہاں جمع ہونے سے گریز کرتے ہیں۔ اگر اِیماندار مرد اور عورتیں غیر شادی شُدہ ہیں تو وہ با عزت طریقے سے آپس میں کیسےجمع ہو سکتے ہیں؟ اِیمانداروں کے لئے دعا کریں کہ اُن کو اِیمانداری کے ساتھ جمع ہونے کے لئے حکمت اور دلیری مل جائے۔ کلیسیا یسوع کا حکم ماننے کے لئے تیار ہو چاہے اُن کو دھوکے سے قید کِیا جائے۔ یسوع اِس قابل ہے۔
zh_hans: 对于全世界受迫害的教会来说，最困难的事情之一就是忠心地聚集。尚未告诉家人自己信仰的信徒往往会隐藏外出的原因。当配偶或父母还没有信主时，基督徒就不愿意聚集在那里，因为害怕被出卖。如果只有单身的人相信的话，男人和女人怎么能体面地相聚呢？祈求神赐予信徒智慧和勇气，让他们能够体面而诚实地聚集。愿教会愿意顺服耶稣并聚集，即使他们可能被出卖或监禁。耶稣是配得一切的。
zh_hant: 對全世界受迫害的教會來說，最困難的事情之一就是忠心地聚集。尚未告訴家人自己信仰的信徒往往隱藏外出的原因。當配偶或父母還沒有信主時，基督徒就不願意聚集在那裡，因為害怕被背叛。如果只有單身的人相信的話，男人和女人怎麼能體面地相聚呢？祈求神賜給信徒智慧和勇氣，讓他們能體面而誠實地聚集。願教會願意順服耶穌並聚集，即使他們可能被背叛或監禁。耶穌是配得一切的。

source: Pray for places of business in this region: - Pray for employers who would esteem their Christian employees because of their outstanding character. - Pray for believers who get fired from their jobs because of their faith in Christ to find other employment that would meet their needs. - Pray for places of business that persecute believers to be convicted of this and repent.
ar: نُصلي من أجل الشركات وأماكن العمل في بلادنا: - نُصلي من أجل أن يُقدَّر أصحاب الأعمال موظفيهم لشخصيتهم الفريدة والمتميزة. - نُصلي من أجل الموظفين المطرودين من وظائفهم بسبب إيمانهم بالمسيح أن يجدوا وظائف جديدة تُلبي احتياجاتهم. - نُصلي من أجل أماكن العمل التي تضطهد المسيحيين وتدينهم ليتخلوا عن إيمانهم.
es_es: Ora por los lugares de negocios en esta región: -Para que los empleadores estimen a sus empleados cristianos por su carácter sobresaliente. -Para que los creyentes que son despedidos de sus trabajos por su fe en Cristo hallen otro trabajo que pueda suplir sus necesidades. -Para que los lugares comerciales que persiguen creyentes sean condenados y se arrepientan.
fr_fr: Priez pour les entreprises de cette zone : - Priez pour les employeurs qui apprécient leurs employés chrétiens en raison de leur caractère exceptionnel. - Priez pour que les croyants qui sont licenciés de leur travail à cause de leur foi en Christ trouvent un autre emploi qui réponde à leurs besoins. - Priez pour que les entreprises qui persécutent les croyants soient convaincues de leur erreur et se repentent.
hi_in: इस क्षेत्र के व्यावसायिक स्थानों के लिए प्रार्थना करें: - उन नियोक्ताओं के लिए प्रार्थना करें जो अपने मसीही कर्मचारियों को उनके उत्कृष्ट चरित्र के कारण सम्मान देते हैं। - उन विश्वासियों के लिए प्रार्थना करें जिन्हें मसीह में उनके विश्वास के कारण नौकरी से निकाल दिया गया है कि वे किसी अन्य रोजगार को ढूँढ सकें जो उनकी आवश्यकताओं को पूरा कर सके। - उन व्यावसायिक स्थानों के लिए प्रार्थना करें जो विश्वासियों को सताते हैं कि वे इसके लिए दोषी ठहराए जाएँ और पश्चाताप करें।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: - ಅವರ ಅತ್ಯುತ್ತಮ ಪಾತ್ರದ ಕಾರಣದಿಂದ ತಮ್ಮ ಕ್ರೈಸ್ತ ಉದ್ಯೋಗಿಗಳನ್ನು ಗೌರವಿಸುವ ಉದ್ಯೋಗದಾತರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. - ಕ್ರಿಸ್ತನಲ್ಲಿನ ನಂಬಿಕೆಯ ಕಾರಣದಿಂದ ತಮ್ಮ ಕೆಲಸವನ್ನು ಕಳೆದುಕೊಂಡ ವಿಶ್ವಾಸಿಗಳಿಗೆ ತಮ್ಮ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸುವ ಇತರ ಉದ್ಯೋಗವನ್ನು ಹುಡುಕಲು ಪ್ರಾರ್ಥಿಸಿ. – ವಿಶ್ವಾಸಿಗಳಿಗೆ ಹಿಂಸೆಯನ್ನು ನೀಡುವ ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಮತ್ತು ಅವರ ಪಶ್ಚಾತ್ತಾಪಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore pelos negócios e empresas nesta região: - Ore por empregadores que valorizem seus funcionários cristãos por causa de seu caráter excepcional. - Ore para que cristãos que perderam o emprego por causa de sua fé em Cristo encontrem outro emprego que atenda às suas necessidades. - Ore para que comerciantes e empresários que perseguem os crentes sejam convencidos de que estão agindo errado e se arrependam.
ta: இந்தப் பகுதியில் உள்ள தொழில் சார்ந்த இடங்களுக்காக ஜெபியுங்கள்: எஜமானர்கள் கிறிஸ்தவப் பணியாளர்களின் சிறப்பான குணத்திற்காக அவர்களை மதிக்கும்படி ஜெபியுங்கள். கிறிஸ்துவை விசுவாசிப்பதால் வேலையிலிருந்து நீக்கப்படும் விசுவாசிகளுக்கு அவர்களின் தேவைகளைச் சந்திக்கும் வேலைகள் கிடைக்கும்படி ஜெபியுங்கள். விசுவாசிகளைத் துன்பப்படுத்தும் வேலைஸ்தலங்களில் உள்ளவர்கள் உணர்த்தப்பட்டு மனந்திரும்ப ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని వ్యాపార ప్రదేశాల కోసం ప్రార్థించండి: - తమ క్రైస్తవ ఉద్యోగులను వారి అసాధారణమైన నడవడి వల్ల గౌరవించే ఉద్యోగదాతల కోసం ప్రార్థించండి. - క్రీస్తుపై తమ విశ్వాసం కారణంగా ఉద్యోగాలు కోల్పోయిన విశ్వాసులు, తమ అవసరాలను తీర్చగలిగే ఇతర ఉపాధిని పొందాలని ప్రార్థించండి. - విశ్వాసులను హింసించే వ్యాపార ప్రదేశాలు దీని గురించి కలత చెందాలని మరియు పశ్చాత్తాపపడాలని ప్రార్థించండి.
ur: اِس علاقہ میں کاروباری جگہوں کے لئے دعا کریں:‎ ‎ حلیموں آجروں کے لئے دعا کریں جو اپنےمسیحی ملازمین کو اُن کےشاندار کردار کی وجہ سے عزت دیں۔ جن مسیحی اِیمانداروں کو مسیح پر اِیمان رکھنے کی وجہ سے نوکری سے نکال دِیا جاتا ہے اُن کے واسطے دعا کریں کہ اُن کو دوسری نوکری مل جائے جس سے اُن کی ضروریات پوری ہو سکیں۔ جن کاروباری جگہوں پر مسیحیوں کو ستایا جاتا ہے وہاں کے مالکوں کے لئے دعا کریں کہ وہ اپنے اِس جرم سے توبہ کریں۔
zh_hans: 为这个地区的商业场所祷告： - 为因基督徒雇员杰出品格尊重他们的雇主祷告。 - 为因信仰基督而被解雇的信徒祷告，以找到其他能够满足他们需求的工作。 - 为迫害信徒的营业场所被定罪并悔改祷告。
zh_hant: 為這個地區的商業場所禱告： - 為因基督徒員工傑出品格而尊重他們的雇主禱告。 - 為因信仰基督而被解僱的信徒禱告，以找到其他能滿足他們需求的工作。 - 為迫害信徒的營業場所被定罪並悔改禱告。

source: Persecution can accelerate movements when it results in greater boldness among believers: "And there arose on that day a great persecution against the church in Jerusalem, and they were all scattered throughout the regions of Judea and Samaria..." (Acts 8:1) or it can stamp out new movement beginnings "...when tribulation or persecution arises on account of the word, immediately he falls away..." (Matthew 13:21). Today we pray for new disciples and simple churches in this area to stand firm in the face of persecution and for God's protection from persecution that would destroy new Gospel works.
ar: قد يُعزز الاضطهاد الحركات الدينية ويُسرِّعُ من وتيرتها ولاسيَّما حين يتسبب في زيادة جرأة المؤمنين: "وَكَانَ شَاوُلُ مُوَافِقاً عَلَى قَتْلِ اسْتِفَانُوسَ. وَفِي ذلِكَ الْيَوْمِ وَقَعَ اضْطِهَادٌ شَدِيدٌ عَلَى الْكَنِيسَةِ الَّتِي فِي أُورُشَلِيمَ. فَتَشَتَّتَ الإِخْوَةُ جَمِيعاً فِي نَوَاحِي الْيَهُودِيَّةِ وَالسَّامِرَةِ، وَلَمْ يَبْقَ فِي أُورُشَلِيمَ إِلّا الرُّسُلُ" (أعمال 8: 1). أو لربما يقضي على الحركات جديدة في مهدها "وَلكِنَّهُ لَا أَصْلَ لَهُ فِي ذَاتِهِ، وَإِنَّمَا يَبْقَى إِلَى حِينٍ: فَحَالَمَا يَحْدُثُ ضِيقٌ أَوِ اضْطِهَادٌ مِنْ أَجْلِ الْكَلِمَةِ، يَتَعَثَّرُ" (متَّى 13: 21). وها نحن اليوم نُصلي من أجل التلاميذ الجُدد، والكنائس الناشئة في بلادنا أن تتشدد وتثبت في وجه الاضطهاد، وأن يُخيم الله عليهم ويحميها من الاضطهاد الذي يهدم كل عمل جديد للإنجيل.
es_es: La persecución puede acelerar los movimientos cuando resulta en mayor audacia entre los creyentes: «Aquel día se desató una gran persecución contra la iglesia en Jerusalén y todos, excepto los apóstoles, se dispersaron por las regiones de Judea y Samaria» (Hechos 8:1) o puede acabar con nuevos comienzos de movimientos: «Cuando surgen problemas o persecución a causa de la palabra, enseguida se aparta de ella» (Mateo 13:21). Hoy oramos para que los nuevos discípulos e iglesias simples en esta área se mantengan firmes cuando enfrentan persecución y por la protección de Dios de la persecución que podría destruir las nuevas obras del evangelio.
fr_fr: La persécution peut accélérer les conversions lorsqu’elle se traduit par une plus grande audace parmi les croyants : « À partir de ce jour-là, une violente persécution se déchaina contre l’Église qui était à Jérusalem ; tous les croyants se dispersèrent à travers la Judée et la Samarie… » (Actes 8:1) ou bien elle peut empêcher de nouvelles conversions « … Que surviennent des difficultés ou la persécution à cause de la Parole, le voilà qui abandonne tout…. » (Matthieu 13:21). Aujourd’hui, nous prions pour que les nouveaux disciples et les églises ordinaires de cette zone tiennent bon face à la persécution et pour que Dieu les protège contre les persécutions qui détruiraient les nouvelles œuvres de l’Évangile.
hi_in: सताव तब आंदोलनों को गति दे सकता है, जब यह विश्वासियों के बीच अधिक साहस का परिणाम होता है: "उसी दिन यरूशलेम की कलीसिया पर बड़ा उपद्रव आरम्भ हुआ और प्रेरितों को छोड़ सब के सब यहूदिया और सामरिया देशों में तितर–बितर हो गए..." (प्रेरितों 8:1) या यह नए आंदोलन के आरम्भ को दबा सकता है "...और जब वचन के कारण क्लेश या उपद्रव होता है, तो तुरन्त ठोकर खाता है..." (मत्ती 13:21)। आज हम इस क्षेत्र में नए शिष्यों और साधारण कलीसियाओं के लिए प्रार्थना करते हैं कि वे सताव का सामना करने में दृढ़ रहें और सताव से परमेश्वर की सुरक्षा के लिए प्रार्थना करें जो सुसमाचार के नए कार्यों को नष्ट कर देगा।
kn: ವಿಶ್ವಾಸಿಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಧೈರ್ಯವನ್ನು ಉಂಟುಮಾಡಿದಾಗ ಹಿಂಸೆಯು ಚಲನೆಯನ್ನು ವೇಗಗೊಳಿಸುತ್ತದೆ: "[ಆ ಕಾಲದಲ್ಲಿ ಯೆರೂಸಲೇಮಿನಲ್ಲಿದ್ದ ಸಭೆಗೆ ದೊಡ್ಡ ಹಿಂಸೆ ಉಂಟಾಯಿತು. ಅಪೊಸ್ತಲರ ಹೊರತಾಗಿ ಎಲ್ಲರೂ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿ ಚದರಿಹೋದರು…" (ಅ.ಕೃ. 8:1)] ಅಥವಾ ಅದು ಹೊಸ ಚಳುವಳಿಯ ಆರಂಭವನ್ನು ಮುದ್ರೆ ಮಾಡಬಹುದು "[… ವಾಕ್ಯಕ್ಕಾಗಿ ಸಂಕಟ ಇಲ್ಲವೆ ಹಿಂಸೆ ಬಂದಾಗ ತಕ್ಷಣವೇ ಅವನು ಅಭ್ಯಂತರಪಡುವನು…" (ಮತ್ತಾಯ 13:21)]. ಇಂದು ನಾವು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಹೊಸ ಶಿಷ್ಯರು ಮತ್ತು ಸರಳ ಸಭೆಗಳು ಹಿಂಸೆಯಲ್ಲಿ ದೃಢವಾಗಿ ನಿಲ್ಲಲು ಮತ್ತು ಹೊಸ ಸುವಾರ್ತೆಯ ಕಾರ್ಯಗಳನ್ನು ನಾಶಮಾಡುವ ಹಿಂಸೆಯಿಂದ ದೇವರ ರಕ್ಷಣೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: A perseguição pode estimular o movimento quando resulta em maior ousadia entre os crentes: "Naquela ocasião desencadeou-se grande perseguição contra a igreja em Jerusalém. Todos, exceto os apóstolos, foram dispersos pelas regiões da Judeia e de Samaria" (Atos 8:1), ou pode matar esses movimentos logo no início: "Quando surge alguma tribulação ou perseguição por causa da palavra, logo a abandona" (Mateus 13:21b). Hoje oramos para que novos discípulos e igrejas simples nesta área permaneçam firmes diante da perseguição, e pela proteção de Deus contra a perseguição que destruiria novas obras do evangelho.
ta: உபத்திரவத்தினால் விசுவாசிகளுக்கு மிகுந்த தைரியம் உண்டாகும்போது அது பெரிய அசைவை ஏற்படுத்தும்: “அவனைக் கொலைசெய்கிறதற்குச் சவுலும் சம்மதித்திருந்தான். அக்காலத்திலே எருசலேமிலுள்ள சபைக்கு மிகுந்த துன்பம் உண்டாயிற்று. அப்போஸ்தலர்தவிர, மற்ற யாவரும் யூதேயா சமாரியா தேசங்களில் சிதறப்பட்டுப்போனார்கள்.” (அப்போஸ்தலர் 8:1). அல்லது அது புதிய இயக்கங்கள் தொடங்கக் காரணமாகும். “ஆகிலும் தனக்குள்ளே வேரில்லாதவனாய், கொஞ்சக்காலமாத்திரம் நிலைத்திருப்பான்; வசனத்தினிமித்தம் உபத்திரவமும் துன்பமும் உண்டானவுடனே இடறலடைவான்.” (மத்தேயு 13:21). இன்று, இந்தப் பகுதியில் உள்ள புதிய சீஷர்கள் மற்றும் எளிய சபைகள் உபத்திரவத்தின் மத்தியில் உறுதியாக நிற்கவும், புதிய சுவிசேஷப் பணிகளை அழிக்கும் உபத்திரவத்திலிருந்து தேவன் அவர்களைக் காக்கவும் ஜெபிக்கிறோம்.
te: హింస విశ్వాసులలో అధిక ధైర్యాన్ని కలిగించినప్పుడు, ఇది ఉజ్జీవాలను వేగవంతం చేయగలదు: “ఆ కాలమందు యెరూషలేములోని సంఘమునకు గొప్ప హింస కలిగినందున, అపొస్తలులు తప్ప అందరు యూదయ సమరయ దేశములయందు చెదరిపోయిరి.“ (అపొ.కా. 8:1) లేదా నూతన ఉజ్జీవాల ఆరంభమును అణిచివేయగలదు „“అయితే అతనిలో వేరు లేనందున అతడు కొంతకాలము నిలుచును గాని, వాక్యము నిమిత్తము శ్రమయైనను హింసయైనను కలుగగానే అభ్యంతర పడును“ (మత్తయి 13:21). ఈ రోజు, ఈ ప్రాంతంలో కొత్త శిష్యులు మరియు సాధారణ సంఘాలు హింసను ఎదుర్కొంటూ దృఢంగా నిలవాలని మరియు కొత్త సువార్త కార్యాలను నాశనం చేసే హింస నుండి దేవుని కాపుదల కలగాలని ప్రార్థిస్తున్నాము.
ur: ایذا رسانی کے نتیجے میں جب اِیمانداروں میں عظیم دلیری پیدا ہوجاتی ہے تو تحریکوں میں تیزی آسکتی ہے:" اُسی دِن اُس کلِیسیا پر جو یروشلِیم میں تھی بڑا ظُلم برپا ہُؤا اور رسُولوں کے سِوا سب لوگ یہُودِیہ اورسامریہ کی اطراف میں پراگندہ ہو گئے"(اعمال ۸: ۱)۔ یا یہ نئی تحریک کے آغاز کو ختم کر سکتی ہے"۔۔۔اور جب کلام کے سبب سے مُصِیبت یا ظُلم برپا ہوتا ہے تو فی الفَور ٹھوکر کھاتا ہے۔۔۔"(متی ۱۳: ۲۱)۔ آج ہم اِس علاقہ میں نئے شاگردوں اور سادہ کلیسیاؤں کے لئےدعا کریں کہ وہ ایذا رسانی کا سامنا کرنے کے لئے ثابت قدم رہیں اور دعا کریں کہ خُدا ایذا رسانی سے محفوظ رکھے جو اِنجیل کے نئےکاموں کو تباہ کر دے گی۔
zh_hans: 当逼迫使信徒更加勇敢时，它可以加速运动：“从这日起， 耶路撒冷 的教会大遭逼迫。除了使徒以外，门徒都分散在 犹太 和 撒马利亚 各处……”（使徒行传 8:1）或者它可以扼杀新运动的开始。“…… 及至为道遭了患难，或是受了逼迫，立刻就跌倒了……”（马太福音 13:21）。今天，我们祈求这个地区的新门徒和简单的教会在迫害面前站立得稳，并祈求神保护他们免受会破坏新福音工作的迫害。
zh_hant: 當逼迫使信徒更勇敢時，它可以加速運動：「從這日起， 耶路撒冷的教會大遭逼迫。除了使徒以外，門徒都分散在猶太和撒馬利亞各處…」(使徒行傳8:1 ）或者它可以扼殺新運動的開始。 「…… 及至為道遭了患難，或是受了逼迫，立刻就跌倒了……」（馬太福音 13:21）。今天，我們祈求這個地區的新門徒和簡單的教會在迫害面前站立得穩，並祈求神保護他們免受會破壞新福音工作的迫害。

source: “Blessed are you when others revile you and persecute you and utter all kinds of evil against you falsely on my account. Rejoice and be glad, for your reward is great in heaven, for so they persecuted the prophets who were before you." (Matthew 5:11-12) ESV
ar: "طُوبَى لَكُمْ مَتَى أَهَانَكُمُ النَّاسُ وَاضْطَهَدُوكُمْ، وَقَالُوا عَلَيْكُمْ مِنْ أَجْلِي كُلَّ سُوءٍ كَاذِبِينَ. اِفْرَحُوا وَتَهَلَّلُوا، فَإِنَّ مُكَافَأَتَكُمْ فِي السَّمَاوَاتِ عَظِيمَةٌ. فَإِنَّهُمْ هكَذَا اضْطَهَدُوا الأَنْبِيَاءَ مِنْ قَبْلِكُمْ!" (متَّى 5: 11-12)
es_es: «Dichosos serán ustedes cuando por mi causa la gente los insulte, los persiga y levante contra ustedes toda clase de calumnias. Alégrense y llénense de júbilo, porque les espera una gran recompensa en el cielo. Así también persiguieron a los profetas que los precedieron a ustedes» (Mateo 5:11-12).
fr_fr: « Heureux serez-vous quand les hommes vous insulteront et vous persécuteront, lorsqu’ils répandront toutes sortes de calomnies sur votre compte à cause de moi. Oui, réjouissez-vous alors et soyez heureux, car une magnifique récompense vous attend dans les cieux. Car vous serez ainsi comme les prophètes d’autrefois : eux aussi ont été persécutés avant vous de la même manière. » (Matthieu 5:11-12) BDS
hi_in: “धन्य हो तुम, जब मनुष्य मेरे कारण तुम्हारी निन्दा करें, और सताएँ और झूठ बोल बोलकर तुम्हारे विरोध में सब प्रकार की बुरी बात कहें। तब आनन्दित और मगन होना, क्योंकि तुम्हारे लिये स्वर्ग में बड़ा फल है। इसलिये कि उन्होंने उन भविष्यद्वक्﻿ताओं को जो तुम से पहले थे इसी रीति से सताया था।" (मत्ती 5:11-12) HINOVBSI
kn: [("ನನ್ನ ನಿಮಿತ್ತವಾಗಿ ಜನರು ನಿಮ್ಮನ್ನು ದೂಷಿಸಿ ಹಿಂಸಿಸಿ ನಿಮಗೆ ವಿರೋಧವಾಗಿ ಎಲ್ಲಾತರದ ಕೆಟ್ಟದ್ದನ್ನು ಸುಳ್ಳಾಗಿ ಹೇಳಿದರೆ ನೀವು ಧನ್ಯರು. ಸಂತೋಷಿಸಿರಿ, ಅತಿಉಲ್ಲಾಸದಿಂದಿರ್ರಿ; ಯಾಕಂದರೆ ಪರಲೋಕದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರತಿಫಲವು ದೊಡ್ಡದಾಗಿದೆ; ನಿಮಗಿಂತ ಮುಂಚೆ ಇದ್ದ ಪ್ರವಾದಿಗಳನ್ನು ಅವರು ಹೀಗೆಯೇ ಹಿಂಸಿಸಿದರಲ್ಲಾ." (ಮತ್ತಾಯ 5:11-12)]
pt_br: "Bem-aventurados serão vocês quando, por minha causa, os insultarem, os perseguirem e levantarem todo tipo de calúnia contra vocês. Alegrem-se e regozijem-se, porque grande é a sua recompensa nos céus, pois da mesma forma perseguiram os profetas que viveram antes de vocês." (Mateus 5:11-12 NVI)
ta: “என்னிமித்தம் உங்களை நிந்தித்துத் துன்பப்படுத்தி, பலவித தீமையான மொழிகளையும் உங்கள்பேரில் பொய்யாய்ச் சொல்வார்களானால் பாக்கியவான்களாயிருப்பீர்கள்; சந்தோஷப்பட்டு, களிகூருங்கள்; பரலோகத்தில் உங்கள் பலன் மிகுதியாயிருக்கும்; உங்களுக்கு முன்னிருந்த தீர்க்கதரிசிகளையும் அப்படியே துன்பப்படுத்தினார்களே.” (மத்தேயு 5:11-12).
te: “ నా నిమిత్తము జనులు మిమ్మును నిందించి హింసించి మీమీద అబద్ధముగా చెడ్డమాటలెల్ల పలుకునప్పుడు మీరు ధన్యులు. సంతోషించి ఆనందించుడి, పరలోకమందు మీ ఫలము అధికమగును. ఈలాగునవారు మీకు పూర్వమందుండిన ప్రవక్తలను హింసించిరి.“ (మత్తయి 5:11-12)
ur: "جب میرے سبب سے لوگ تُم کو لَعن طَعن کریں گے اور ستائیں گے اور ہر طرح کی بُری باتیں تُمہاری نِسبت ناحق کہیں گے تو تُم مُبارک ہو گے۔ خُوشی کرنا اور نِہایت شادمان ہونا کیونکہ آسمان پر تُمہارا اجر بڑا ہے اِس لِئے کہ لوگوں نے اُن نبِیوں کو بھی جو تُم سے پہلے تھے اِسی طرح ستایا تھا"(متی ۵: ۱۱- ۱۲)۔
zh_hans: “人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐，因为你们在天上的赏赐是大的。在你们以前的先知，人也是这样逼迫他们。”（太5:11-12）
zh_hant: 「人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了。應當歡喜快樂，因為你們在天上的賞賜是大的。在你們以前的先知，人也是這樣逼迫他們。” （太5:11-12）
