Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Obedience brings stability. When we obey Jesus' commandments, we remain in his love. (John 15:10) This is the foundation, the rock we build upon. The love of God revealed in the sacrificial love of Jesus on the cross -- this is unshakable. Suffering and persecution may come, but nothing can separate us from the love of God, which is in Christ Jesus our Lord. He who did not spare his own Son, how will he not also give us all things? Who dares accuse us whom God has chosen for his own? Who will condemn us? (Romans 8:32-33) Pray that disciples in this place will not only hear the words of Jesus and believe the words of Jesus but also obey the words of Jesus and rest in the steadfastness of his love.
ar: الطاعة تجلب الاستقرار. فحين نُطيع وصايا الرب يسوع، نثبت في محبته. (يوحنا 15: 10) وتلك هي الصخرة والأساس الذي نبني عليه. تتكشف محبة الله في محبة الرب يسوع الباذلة على الصليب – هي محبة لا تتزعزع. فقد يأتي الألم والاضطهاد، ولكن لا شيء يستطيع أن يفصلنا عن محبة الله التي في المسيح يسوع ربنا. الذي لم يشفق على ابنه فكيف لا يجود علينا معه بكل شيء أيضًا؟ ومَن يجرؤ على اتهامنا نحن مُختاري الله؟ مَن ذا يدين؟ (روميَّة 8: 32: 33) نُصلي ليس فقط من أجل أن يسمع التلاميذ في هذا المكان كلمات الرب يسوع ويؤمنوا بها، بل من أجل أن يطيعوا كلام الرب يسوع أيضاً، ويستريحوا في الثبات في محبته.
es_es: La obediencia trae estabilidad. Cuando obedecemos los mandamientos de Jesús, permanecemos en su amor (Juan 15:10). Esta es la base, la roca sobre la que construimos. El amor de Dios se reveló en el amor sacrificial de Jesús en la cruz, esto es inconmovible. Puede que venga sufrimiento y persecución, pero nada nos puede separar del amor de Dios, que es en Cristo Jesús nuestro Señor. El que no escatimó ni a su propio Hijo, ¿cómo no nos dará también todas las cosas? ¿Quién se atreve a acusar a los que Dios ha escogido? ¿Quién nos condenará? (Romanos 8:32-33). Ora para que los discípulos en este lugar no solo oigan las palabras de Jesús y las crean, sino que también obedezcan las palabras de Jesús y descansen en la constancia de su amor.
fr_fr: L’obéissance apporte la stabilité. Lorsque nous obéissons aux commandements de Jésus, nous restons dans son amour. (Jean 15:10). C’est le fondement, le roc sur lequel nous construisons. L’amour de Dieu révélé dans l’amour sacrificiel de Jésus sur la croix est inébranlable. La souffrance et la persécution pourraient venir, mais rien ne peut nous séparer de l’amour de Dieu, qui est en Jésus-Christ notre Seigneur. Lui qui n’a même pas épargné son propre Fils, mais l’a livré pour nous tous, comment ne nous donnerait-il pas aussi tout avec lui ? Qui accusera encore les élus de Dieu ? Dieu lui-même les déclare justes. (Romains 8:32-33) Priez pour que les disciples de ce lieu ne se contentent pas d’entendre les paroles de Jésus et d’y croire, mais qu’ils obéissent aussi aux paroles de Jésus et s’attachent à la fermeté de son amour.
hi_in: आज्ञाकारिता स्थिरता लाती है। यदि तुम मेरी आज्ञाओं को मानोगे, तो मेरे प्रेम में बने रहोगे। (यूहन्ना 15:10) यह नींव है, वह चट्टान जिस पर हम निर्माण करते हैं। क्रूस पर यीशु के बलिदान से भरा प्रेम में प्रकट परमेश्वर का प्रेम - यह अडिग है। दु:ख और सताव आ सकते हैं, लेकिन कुछ भी हमें परमेश्वर के प्रेम से अलग नहीं कर सकता है, जो हमारे प्रभु मसीह यीशु में है। जिसने अपने निज पुत्र को भी न रख छोड़ा, परन्तु उसे हम सब के लिये दे दिया, वह उसके साथ हमें और सब कुछ क्यों न देगा? परमेश्﻿वर के चुने हुओं पर दोष कौन लगाएगा? परमेश्वर ही है, जो उनको धर्मी ठहरानेवाला है। फिर कौन है, जो दण्ड की आज्ञा देगा? (रोमियों 8:32-33) प्रार्थना करें कि इस स्थान पर शिष्य न केवल यीशु के वचनों को सुनें और यीशु के वचनों पर विश्वास करें, परन्तु यीशु के वचनों का पालन भी करें और उसके प्रेम की दृढ़ता में विश्राम करें।
kn: ವಿಧೇಯತೆಯು ಸ್ಥಿರತೆಯನ್ನು ತರುತ್ತದೆ. ನಾವು ಯೇಸುವಿನ ಆಜ್ಞೆಗಳಿಗೆ ವಿಧೇಯರಾಗುವಾಗ, ನಾವು ಆತನ ಪ್ರೀತಿಯಲ್ಲಿ ನೆಲೆಗೊಳ್ಳುತ್ತೇವೆ. (ಯೋಹಾನ 15:10) ಇದು ಅಡಿಪಾಯ, ನಾವು ಬಂಡೆಯ ಮೇಲೆ ಕಟ್ಟುತ್ತೇವೆ. ಯೇಸುವಿನ ಶಿಲುಬೆಯ ಮೇಲಿನ ತ್ಯಾಗದ ಪ್ರೀತಿಯಲ್ಲಿ ದೇವರ ಪ್ರೀತಿಯು ಬಹಿರಂಗವಾಗಿದೆ - ಇದು ಅಚಲವಾಗಿದೆ. ಸಂಕಟ ಮತ್ತು ಹಿಂಸೆ ಬರಬಹುದು, ಆದರೆ ನಮ್ಮ ಕರ್ತನಾದ ಕ್ರಿಸ್ತ ಯೇಸುವಿನಲ್ಲಿರುವ ದೇವರ ಪ್ರೀತಿಯಿಂದ ಯಾವುದೂ ನಮ್ಮನ್ನು ಬೇರ್ಪಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ತನ್ನ ಸ್ವಂತ ಮಗನನ್ನು ಉಳಿಸದವನು ನಮಗೆ ಎಲ್ಲವನ್ನೂ ಕೊಡುವುದಿಲ್ಲವೇ? ದೇವರು ತನ್ನ ಸ್ವಂತಕ್ಕಾಗಿ ಆರಿಸಿಕೊಂಡ ನಮ್ಮನ್ನು ದೂಷಿಸಲು ಯಾರು ಧೈರ್ಯ ಮಾಡುತ್ತಾರೆ? ನಮ್ಮನ್ನು ಯಾರು ಖಂಡಿಸುತ್ತಾರೆ? (ರೋಮಾ 8:32-33) ಈ ಸ್ಥಳದಲ್ಲಿ ಶಿಷ್ಯರು ಯೇಸುವಿನ ಮಾತುಗಳನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ಯೇಸುವಿನ ಮಾತುಗಳನ್ನು ನಂಬುತ್ತಾರೆ ಆದರೆ ಯೇಸುವಿನ ಮಾತುಗಳಿಗೆ ವಿಧೇಯರಾಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ಪ್ರೀತಿಯ ಸ್ಥಿರತೆಯಲ್ಲಿ ವಿಶ್ರಾಂತಿ ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: A obediência traz estabilidade. Quando obedecemos aos mandamentos de Jesus, permanecemos em seu amor (João 15:10). Esse é o fundamento, a rocha sobre a qual edificamos. O amor de Deus revelado no amor sacrificial de Jesus na cruz — isso é inabalável. Sofrimento e perseguição podem vir, mas nada poderá nos separar do amor de Deus, que está em Cristo Jesus, nosso Senhor. “Aquele que não poupou seu próprio Filho, como não nos dará juntamente com ele todas as coisas? Quem fará alguma acusação contra os escolhidos de Deus? É Deus quem os justifica.” (Romanos 8:32-33) Ore para que os discípulos neste lugar não apenas ouçam as palavras de Jesus e creiam nelas, mas também as obedeçam e descansem na firmeza de seu amor.
ta: கீழ்ப்படிதல் நிலைத்தன்மையைக் கொடுக்கும். நாம் இயேசுவின் கற்பனைகளுக்குக் கீழ்ப்படியும்போது அவருடைய அன்பில் நிலைத்திருப்போம் (யோவான் 15:10). இதுவே நம் வாழ்க்கையைக் கட்டி எழுப்பும் அஸ்திபாரமான கன்மலை.தேவனுடைய அன்பு சிலுவையில் இயேசுவின் தியாக அன்பில் வெளிப்பட்டது – அது அசைக்க முடியாதது. பாடுகளும் உபத்திரவங்களும் வரலாம், ஆனால் நம்முடைய கர்த்தராகிய கிறிஸ்து இயேசுவுக்குள் இருக்கும் தேவனுடைய அன்பிலிருந்து எதுவும் நம்மைப் பிரிக்க முடியாது. தம்முடைய சொந்தக்குமாரனென்றும் பாராமல் நம்மெல்லாருக்காகவும் அவரை ஒப்புக்கொடுத்தவர், அவரோடேகூட மற்ற எல்லாவற்றையும் நமக்கு அருளாதிருப்பதெப்படி? தேவன் தெரிந்துகொண்டவர்கள்மேல் குற்றஞ்சாட்டுகிறவன் யார்? (ரோமர் 8:32-33). இந்தப் பகுதியில் உள்ள சீஷர்கள் இயேசுவின் வார்த்தைகளைக் கேட்டு விசுவாசிப்பதோடு, இயேசுவின் வார்த்தைகளுக்குக் கீழ்ப்படிந்து, அவருடைய உறுதியான அன்பில் இளைப்பாறுதல் காணும்படி ஜெபியுங்கள்.
te: విధేయత స్థిరత్వాన్ని తెస్తుంది. మనము యేసు ఆజ్ఞలకు విధేయత చూపినప్పుడు, మనము ఆయన ప్రేమలో నిలిచియుంటాము. (యోహాను 15:10) ఇది పునాది, మనము నిర్మించుకొనే బండ. సిలువపై యేసు చూపిన త్యాగపూరితమైన ప్రేమలో బయలుపరచబడిన దేవుని ప్రేమ కదల్చలేనిది. శ్రమ మరియు హింసలు రావచ్చు, కానీ మన ప్రభువైన క్రీస్తు యేసునందున్న దేవుని ప్రేమ నుండి మనలను ఏదీ వేరు చేయలేదు. తన సొంత కుమారునిని సైతము విడిచిపెట్టిన ఆయన, మనకు అన్నిటిని ఎలా దయచేయకుండా ఉంటాడు? దేవుడు తన సొంత వారికోసం ఏర్పరచుకున్న మనలను ఎవరు నిందిస్తారు? ఎవరు మనలను ఖండిస్తారు? (రోమా 8:32-33) ఈ ప్రాంతంలోని శిష్యులు యేసు మాటలను వినడమే కాకుండా, యేసు మాటలను నమ్మి, యేసు మాటలకు విధేయులై, ఆయన ప్రేమ యొక్క స్థిరత్వములో విశ్రమించాలని ప్రార్థించండి.
ur: فرمانبرداری استحکام لاتی ہے۔ جب ہم یسوع کے حکموں پر عمل کرتے ہیں، تو ہم اُس کی محبت میں قائم رہتے ہیں۔(یوحنا ۱۵: ۱۰)۔ یہی وہ نِیو، وہ چٹان ہے جس پر ہم تعمیر ہوتے ہیں۔ خُد کی محبت صلیب پر یسوع کی قربانی شعار محبت میں ظاہر ہُوئی۔۔۔یہ غیر متزلزل ہے۔ مصیبت اور اذیت آسکتی ہے، لیکن کوئی چیز ہمیں خُدا کی محبت سے جُدا نہیں کر سکتی، جو ہمارے خُداوند یسوع مسیح میں ہے۔ جِس نے اپنے ہی بیٹے کو دریغ نہ کِیا، سب چیزیں بھی ہمیں کس طرح نہ دے گا؟ خُدا کے برگزیدوں پر کون نالش کرے گا؟ کون ہے جو ہم کو مجرم ٹھہرائےگا؟(رومیوں۸: ۳۲- ۳۳)۔ دعا کریں کہ اِس علاقہ کے شاگرد نہ صرف یسوع کے کلام کو سُنیں اور اُس پر اِیمان لائیں بلکہ یسوع کے کلام پر عمل بھی کریں اور اُس کی محبت کی استقامت میں آرام پائیں۔
zh_hans: 顺服带来稳定。当我们遵守耶稣的诫命时，我们就常在他的爱里。 （约翰福音 15:10）这是我们的根基，是我们建造的磐石。耶稣在十字架上的牺牲之爱所彰显的神的爱——这是不可动摇的。苦难和迫害可能会来临，但没有什么可以使我们与神的爱隔绝，这爱是在我们的主基督耶稣里的。神既不爱惜自己的儿子，为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？谁能控告我们呢？ （罗马书 8:32-33）祈求这里的门徒不仅能听到耶稣的话、相信耶稣的话，而且能遵从耶稣的话，安息在他坚定的爱里。
zh_hant: 順服帶來穩定。當我們遵守耶穌的誡命時，我們就常在祂的愛裡。 （約翰福音 15:10）這是我們的根基，是我們建造的磐石。耶穌在十字架上的犧牲之愛所彰顯的神的愛－這是不可動搖的。苦難和迫害可能會來臨，但沒有任何事物可以使我們與神的愛隔絕，這愛是在我們的主基督耶穌裡的。神既不愛惜自己的兒子，為我們眾人捨了，豈不也把萬物和祂一同白白地賜給我們嗎？誰能控告我們呢？ （羅馬書 8:32-33）祈求這裡的門徒不但能聽見耶穌的話、相信耶穌的話，也能遵從耶穌的話，安息在祂堅定的愛裡。

source: Places of Religion As Muslims leave the mosque tonight and begin to prepare for Eid, the celebration to mark the end of Ramadan, we pray many will be filled with a desire to read the Injil (New Testament). We pray for God to increase the access they have to 'hearing these words' of Jesus online or in bookshops. We pray for them to begin to discover its truth. As they put into practice the things they read, may they experience the blessing that comes from being like the wise man in this teaching (Matthew 7:24-27). We pray for groups of friends and family members who go to the mosque together to begin to read God's Word together and be transformed.
ar: الأماكن الدينية نُصلي من أجل أن يمتلئ كثير من المسلمين بالرغبة في قراءة الإنجيل (العهد الجديد) بينما يغادرون المساجد الليلة، ويستعدون للاحتفال بعيد الفطر، الذي يُشير إلى نهاية شهر رمضان. نُصلي من أجل أن يزيد من امكانية وصولهم إلى "سماع كلمات الرب يسوع هذه" عبر الإنترنت أو في المكتبات. نُصلي من أجل أن يكتشفوا الحق. بينما يعملون بما يقرؤونه، يختبروا البركة كونهم مثل ذاك الرجل الحكيم الذي تحدَّث عنه التعليم (متَّى 7: 24-27). نصلي من أجل أن تبدأ مجموعات الأصدقاء، وأفراد العائلة الذين يذهبون إلى المسجد معًا قراءة كلمة الله معًا وأن يتغيروا.
es_es: Lugares de religión Mientras los musulmanes se van de la mezquita esta noche y comienzan a prepararse para Eid, la celebración que marca el final del Ramadán, oramos para que muchos sean llenos de un deseo de leer el Injil (Nuevo Testamento). Oramos para que Dios aumente el acceso que tienen a «oír las palabras» de Jesús en línea o en librerías. Oramos para que comiencen a descubrir su verdad. Al poner en práctica las cosas que leen, que puedan experimentar la bendición que viene de ser como el hombre sabio en esta enseñanza (Mateo 7:24-27). Oramos por los grupos de amigos y familiares que van a la mezquita, para que juntos comiencen a leer la Palabra de Dios y sean transformados.
fr_fr: Les lieux de culte Alors que les musulmans quittent la mosquée ce soir et commencent à se préparer pour l’Aïd, la célébration marquant la fin du ramadan, nous prions pour que beaucoup soient remplis du désir de lire l’Injil (Nouveau Testament). Nous prions pour que Dieu augmente l’accès dont ils disposent pour « entendre ces paroles » de Jésus en ligne ou dans les librairies. Nous prions pour qu’ils commencent à découvrir sa vérité. En mettant en pratique ce qu’ils lisent, puissent-ils expérimenter la bénédiction qui vient du fait d’être comme le sage de cet enseignement (Matthieu 7:24-27). Nous prions pour que les groupes d’amis et les membres de la famille qui vont ensemble à la mosquée commencent à lire ensemble la Parole de Dieu et soient transformés.
hi_in: धार्मिक स्थल आज रात जब मुसलमान मस्जिद से निकलेंगे और ईद की तैयारी आरम्भ करेंगे, जो रमज़ान के अंत को चिह्नित करने का उत्सव है, तो हम प्रार्थना करते हैं कि बहुत से लोग इंजील (यानी नया नियम) पढ़ने की इच्छा से भर जाएँ। हम परमेश्वर से प्रार्थना करते हैं कि वे ऑनलाइन या पुस्तकों की दुकानों में यीशु के 'इन वचनों को सुनने' की पहुँच बढ़ाएँ। हम प्रार्थना करते हैं कि वे इसकी सच्चाई को खोजना आरम्भ करें। जैसे-जैसे वे पढ़ी गई बातों को अमल में लाएँगे, उन्हें इस शिक्षा में बुद्धिमान व्यक्ति की तरह होने से मिलने वाले आशीर्वाद का अनुभव हो (मत्ती 7:24-27)। हम मित्रों और परिवार के सदस्यों के समूह के लिए प्रार्थना करते हैं, जो मस्जिद में एक साथ जाते हैं, ताकि वे एक साथ परमेश्वर के वचन को पढ़ना आरम्भ करें और परिवर्तित हों।
kn: ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳು ಮುಸ್ಲಿಮರು ಇಂದು ರಾತ್ರಿ ಮಸೀದಿಯಿಂದ ಹೊರಟು ಈದ್, ರಂಜಾನ್ ಅಂತ್ಯವನ್ನು ಗುರುತಿಸುವ ಆಚರಣೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ಇಂಜಿಲ್ (ಹೊಸ ಒಡಂಬಡಿಕೆ) ಅನ್ನು ಓದುವ ಬಯಕೆಯಿಂದ ಅನೇಕರು ತುಂಬಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನೇರಪ್ರಸಾರದಲ್ಲಿ ಅಥವಾ ಪುಸ್ತಕದ ಅಂಗಡಿಗಳಲ್ಲಿ ಯೇಸುವಿನ 'ಈ ಮಾತುಗಳನ್ನು ಕೇಳಲು' ಅವರು ಪ್ರವೇಶವನ್ನು ಹೆಚ್ಚಿಸುವಂತೆ ನಾವು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಅದರ ಸತ್ಯವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಪ್ರಾರಂಭಿಸಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಓದಿದ ವಿಷಯಗಳನ್ನು ಅವರು ಆಚರಣೆಗೆ ತಂದಾಗ, ಈ ಬೋಧನೆಯಲ್ಲಿ ಬುದ್ಧಿವಂತ ವ್ಯಕ್ತಿಯಂತೆ ಇರುವ ಆಶೀರ್ವಾದವನ್ನು ಅವರು ಅನುಭವಿಸಲಿ (ಮತ್ತಾಯ 7:24-27). ಒಟ್ಟಿಗೆ ಮಸೀದಿಗೆ ಹೋಗುವ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದ ಸದಸ್ಯರ ಗುಂಪುಗಳು ದೇವರ ವಾಕ್ಯವನ್ನು ಒಟ್ಟಿಗೆ ಓದಲು ಮತ್ತು ರೂಪಾಂತರಗೊಳ್ಳಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Locais religiosos Enquanto os muçulmanos saem da mesquita esta noite e começam a se preparar para o Eid, a celebração que marca o fim do Ramadã, oramos para que muitos sejam tomados pelo desejo de ler o Injil (Novo Testamento). Oramos para que Deus aumente o acesso que eles têm a "ouvir estas palavras" de Jesus, seja on-line ou em livrarias. Oramos para que eles comecem a descobrir a verdade. Ao colocarem em prática as coisas que leem, que eles experimentem a bênção decorrente de serem prudentes como o homem desse ensinamento (Mateus 7:24-27). Oramos para que grupos de amigos e familiares que vão à mesquita comecem a ler a Palavra de Deus juntos e sejam transformados.
ta: மதம் சார்ந்த இடங்கள். இன்றிரவு இஸ்லாமியர் மசூதியிலிருந்து புறப்பட்டு, ரமலான் மாதத்தின் நிறைவாகிய ஈத் திருநாளுக்கு ஆயத்தமாகும்போது, அநேகருக்கு இஞ்சில் என்னும் புதிய ஏற்பாட்டை வாசிக்கும் வாஞ்சை ஏற்பட வேண்டுமென்று ஜெபிக்கிறோம். அவர்கள் இயேசுவின் “இந்த வார்த்தைகளை” ஆன்லைனில் அல்லது புத்தகக் கடைகளில் கேட்கும் வாய்ப்பை தேவன் அதிகரிக்கும்படி ஜெபிக்கிறோம். இந்த வார்த்தைகளின் சத்தியத்தை அவர்கள் கண்டுகொள்ள வேண்டுமென்று ஜெபிக்கிறோம். தாங்கள் வாசிக்கும் காரியங்களைக் கைக்கொள்ளும்போது, இந்தப் போதனையில் உள்ள ஞானவானைப் போல இருப்பதற்கான ஆசீர்வாதங்கள் வந்து சேரட்டும் (மத்தேயு 7:24–27). நண்பர்களாக, குடும்பங்களாக சேர்ந்து மசூதிக்குச் செல்பவர்கள், சேர்ந்து தேவனுடைய வார்த்தையை வாசித்து, மறுரூபமாகும்படி ஜெபிக்கிறோம்.
te: మత స్థలాలు ఈ రాత్రి ముస్లింలు మసీదు నుండి బయలుదేరి రంజాన్ ముగింపును సూచించే పండుగ అయిన ఈద్ కోసం సిద్ధం అవుతుండగా, అనేకులు ఇంజీల్ (క్రొత్త నిబంధన) చదవాలనే కోరికతో నింపబడాలని ప్రార్థిస్తున్నాము. యేసు యొక్క 'ఈ మాటలు వినడానికి' ఆన్లైన్లో లేదా పుస్తకాల దుకాణాలలో వారికి ఉన్న అవకాశాలను దేవుడు పెంచాలని ప్రార్థిస్తున్నాము. వారు దాని సత్యాన్ని కనుగొనడం ప్రారంభించాలని ప్రార్థిస్తున్నాము. వారు చదివిన వాటిని ఆచరణలో పెట్టినప్పుడు, ఈ బోధనలో (మత్తయి 7:24-27) జ్ఞానవంతుడైన వ్యక్తిలా ఉండటం వలన వచ్చే ఆశీర్వాదాన్ని వారు అనుభవింతురు గాక. మసీదుకు కలిసి వెళ్లే స్నేహితులు మరియు కుటుంబ సభ్యులు దేవుని వాక్యాన్ని కలిసి చదవడం ప్రారంభించి, రూపాంతరం చెందాలని ప్రార్థిస్తున్నాము.
ur: مذہبی مقامات آج رات جب مسلمان مسجد سے نکلتےہیں، رمضان المبارک کے اختتام پر عید کی تیاری شروع کرتے ہیں تو ہماری دعاہے کہ بہت سے اِنجیل (نیا عہد نامہ) پڑھنے کی خواہش سے بھر جائیں۔ ہماری دعا ہےکہ خُدا آن لائن یا کتابوں کی دُکانوں میں یسوع کی اِن باتوں کو سننے تک رسائی میں اضافہ فرمائے۔ ہماری دعا ہے کہ وہ اِس کی سچائی کو دریافت کرنا شروع کریں۔ جب وہ پڑھی ہُوئی چیزوں کوعمل میں لائیں تو اُن کو اُس برکت کا تجربہ ہو جو اِس تعلیم میں عقل مند آدمی کی طرح بننے سےآتیہے(متی۷: ۲۴- ۲۷)۔ دوست اور خاندان کے افرادجو اکٹھے مسجد میں جاتے ہیں اُن کے لئےہم دعا گو ہیں کہ وہ مل کر خُدا کا کلام پڑھنا شروع کریں اور تبدیل ہو جائیں۔
zh_hans: 宗教场所 当穆斯林今晚离开清真寺并开始为庆祝斋月结束的开斋节做准备时，我们祈求许多人会充满阅读《引支勒》（新约）的渴望。我们祈求他们通过网络或书店有更多机会“听到耶稣的这些话”。我们祈求他们开始发现其中的真理。当他们将所读到的内容付诸实践时，愿他们体验到像这教导中的智慧人一样所带来的祝福（马太福音7:24-27）。我们为一群朋友和家人一起去清真寺祷告，开始一起阅读神的话语并得到改变。
zh_hant: 宗教場所 當穆斯林今晚離開清真寺並開始為慶祝齋月結束的開齋節做準備時，我們祈求許多人會充滿閱讀《引支勒》（新約）的渴望。我們祈求他們透過網路或書店有更多機會「聽到耶穌的這些話」。我們祈求他們開始發現其中的真理。當他們將所讀到的內容付諸實踐時，願他們體驗到像這教導中的智慧人一樣所帶來的祝福（馬太福音7:24-27）。我們為一群朋友和家人一起去清真寺禱告，開始一起閱讀神的話語並得到改變。

source: Have mercy, O God. We confess that there are those in this area who have "forsaken [God], the spring of living water and have dug their own cisterns, broken cisterns that cannot hold water." (Jeremiah 2:13) Reveal their brokenness to their own hearts, Lord. Let them see that before their eyes is a spring of life, that their endless striving to build something themselves is futile. Houses built on sand will be destroyed and can never provide shelter. Cisterns that leak can never quench thirst. Please, Jesus, let them see that your Word is true, that obeying you brings life and rest.
ar: يا الله، ارحم. نعترف أن في هذا البلد "قَدِ ارْتَكَبَ شَعْبِي شَرَّيْنِ: نَبَذُونِي أَنَا يَنْبُوعَ الْحَيَاةِ، وَحَفَرُوا لأَنْفُسِهِمْ آبَاراً مُشَقَّقَةً لَا تَضْبُطُ مَاءً" (إرميا 2: 13) يا رب، اكشف عن انكسارهم لقلوبهم. وامنحهم أن يروا بأعينهم ينبوع حياة، وأن سعيهم الدؤوب لبناء شيء بأنفسهم لا يُجدي. فالبيوت التي تُبنى على الرمال تنها ولا تصلح لأن تكون مأوى. والخزانات التي تُسرَّب لا تروي عطشًا. أرجوك يا ربي يسوع، افتح أعينهم ليروا حق كلمتك، وأن في طاعتك حياة وراحة.
es_es: Ten misericordia, oh Dios. Confesamos que algunos en esta área han abandonado a [Dios], «fuente de agua viva, y han cavado sus propias cisternas, cisternas rotas que no retienen agua» (Jeremías 2:13). Revélales su quebrantamiento a su propio corazón, Señor. Permite que vean que delante de sus ojos hay una fuente de vida, que su anhelo infinito de construir algo por sí solos es inútil. Las casas construidas en la arena serán destruidas y no podrán brindar refugio. Las cisternas que pierden no pueden saciar la sed. Jesús, por favor, permite que vean que tu Palabra es verdad y que obedecerte trae vida y descanso.
fr_fr: Aie pitié, ô Dieu. Nous confessons qu’il y a dans cette région des personnes qui ont « abandonné [Dieu], moi, la source d’eau vive, et ils se sont creusés des citernes, des citernes fendues et qui ne retiennent pas l’eau. » (Jérémie 2:13) Révèle leur brisement à leur propre cœur, Seigneur. Fais-leur voir que devant leurs yeux se trouve une source de vie, que leurs efforts incessants pour construire quelque chose eux-mêmes sont vains. Les maisons construites sur le sable seront détruites et ne pourront jamais servir d’abri. Les citernes qui fuient ne pourront jamais étancher la soif. Je t’en prie, Jésus, fais-leur voir que ta Parole est vraie, que t’obéir apporte la vie et le repos.
hi_in: हे परमेश्वर, दया करो। हम स्वीकार करते हैं कि इस क्षेत्र में ऐसे लोग हैं, जिन्होंने "मुझ /[परमेश्वर] बहते जल के सोते को त्याग दिया है, और उन्होंने हौद बना लिए, वरन् ऐसे हौद जो टूट गए हैं, और जिन में जल नहीं रह सकता।" (यिर्मयाह 2:13) हे प्रभु, उनके टूटे हुए मनों को उनके सामने प्रकट करें। उन्हें देखने दें कि उनकी आँखों के सामने जीवन का एक झरना है, कि स्वयं कुछ बनाने का उनका अंतहीन प्रयास व्यर्थ है। रेत पर बने घर नष्ट हो जाएँगे और कभी आश्रय नहीं दे पाएँगे। टपकने वाले हौद कभी प्यास नहीं बुझा सकते। कृपया, यीशु, उन्हें देखने दें कि आपका वचन सत्य है, कि आपकी आज्ञा मानने से जीवन और विश्राम मिलता है।
kn: ದೇವರೇ, ಕರುಣಿಸು. ಈ ಪ್ರದೇಶದಲ್ಲಿ ಇರುವವರು ["ಜೀವವುಳ್ಳ ನೀರಿನ ಬುಗ್ಗೆಯಾಗಿರುವ ನನ್ನನ್ನು [ದೇವರನ್ನು] ಬಿಟ್ಟು ತಮಗೆ ತೊಟ್ಟಿಗಳನ್ನು ನೀರು ಹಿಡಿಯಲಾರದ ಒಡಕು ತೊಟ್ಟಿಗಳನ್ನು ಕೆತ್ತಿಕೊಂಡಿದ್ದಾರೆ". (ಯೆರೆಮೀಯ 2:13)] ಎಂದು ನಾವು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ. ಅವರ ಹೃದಯಕ್ಕೆ ಅವರ ಒಡೆತನವನ್ನು ಬಹಿರಂಗಪಡಿಸಿ, ಕರ್ತನೇ. ಅವರ ಕಣ್ಣುಗಳ ಮುಂದೆ ಜೀವನದ ನಿರೀಕ್ಷೆಯಿದೆ ಎಂದು ಅವರು ನೋಡಲಿ, ಏನನ್ನಾದರೂ ಕಟ್ಟಲು ಅವರ ಕೊನೆಯಿಲ್ಲದ ಪ್ರಯತ್ನವು ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿದೆ. ಮರಳಿನ ಮೇಲೆ ಕಟ್ಟಿದ ಮನೆಗಳು ನಾಶವಾಗುತ್ತವೆ ಮತ್ತು ಎಂದಿಗೂ ಆಶ್ರಯ ನೀಡುವುದಿಲ್ಲ. ಸೋರುವ ತೊಟ್ಟಿಗಳು ಎಂದಿಗೂ ಬಾಯಾರಿಕೆಯನ್ನು ನೀಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ದಯವಿಟ್ಟು, ಯೇಸುವೇ, ನಿನ್ನ ಮಾತು ನಿಜವೆಂದು ಅವರು ನೋಡಲಿ, ನಿಮಗೆ ವಿಧೇಯರಾಗುವುದು ಜೀವನ ಮತ್ತು ವಿಶ್ರಾಂತಿಯನ್ನು ತರುತ್ತದೆ.
pt_br: Ó Deus, tem misericórdia! Confessamos que há pessoas nesta região que "abandonaram a [Deus], a fonte de água viva e cavaram as suas próprias cisternas, cisternas rachadas que não retêm água" (Jeremias 2:13). Quebranta o coração deles, Senhor. Que eles vejam com seus próprios olhos que há uma fonte de vida, e que o esforço que eles fazem para construir algo por si mesmos é inútil. Casas edificadas na areia serão destruídas e não podem fornecer abrigo. Cisternas que vazam nunca podem saciar a sede. Por favor, Jesus, que eles vejam que a tua Palavra é verdadeira, que obedecer a ti traz vida e descanso.
ta: ஓ தேவனே, இரக்கம் செய்யும். இந்தப் பகுதியில் உள்ளவர்கள், “ஜீவத்தண்ணீர் ஊற்றாகிய என்னை [தேவனை] விட்டுவிட்டார்கள்; தண்ணீர் நிற்காத தொட்டிகளாகிய வெடிப்புள்ள தொட்டிகளைத் தங்களுக்கு வெட்டிக்கொண்டார்கள்” (எரேமியா 2:13). ஆண்டவரே, அவர்களுடைய உடைந்த நிலையை அவர்கள் இருதயங்களுக்கு வெளிப்படுத்தும். அவர்கள் தங்கள் கண்களுக்கு முன்பாக ஜீவ நீரூற்று இருப்பதையும், தாங்கள் வீணாக வேறொன்றை கட்டிக் கொள்ள பிரயாசப்படுவதையும் கண்டுகொள்ளட்டும். மணல் மேல் கட்டிய வீடுகள் அழிந்துபோகுமே அன்றி ஒருபோதும் புகலிடமாக இருக்க முடியாது. வெடிப்புள்ள தொட்டிகள் ஒருபோதும் தாகத்தைத் தணிக்க முடியாது. இயேசுவே, உம்முடைய வார்த்தை சத்தியமாக இருப்பதையும், உமக்குக் கீழ்ப்படிவது ஜீவனையும் இளைப்பாறுதலையும் கொடுக்கும் என்பதையும் அவர்கள் கண்டுகொள்ளட்டும்.
te: దేవా, కనికరించుము. ఈ ప్రాంతములో ఉన్నవారిలో కొందరు ఈ విధముగా ఉన్నారని ఒప్పుకుంటున్నాము: “నా జనులు రెండు నేరములు చేసియున్నారు, జీవజలముల ఊటనైన నన్ను విడిచియున్నారు, తమకొరకు తొట్లను, అనగా బద్దలై నీళ్లు నిలువని తొట్లను తొలిపించుకొనియున్నారు.“ (యిర్మీయా 2:13). ప్రభువా, వారి హృదయాలకు వారి విరిగిన స్థితిని బయలుపరచుము. వారి కళ్ళ ముందు జీవపు ఊట ఉందని, తమంతట తాము ఏదో ఒకటి నిర్మించాలని వారు చేసే నిరంతర ప్రయత్నం నిష్ఫలమని వారు చూచుదురు గాక. ఇసుకపై నిర్మించిన ఇళ్ళు నాశనం చేయబడతాయి మరియు ఎప్పటికీ ఆశ్రయం ఇవ్వలేవు. కారిపోయే తొట్టెలు ఎప్పటికీ దాహాన్ని తీర్చలేవు. యేసు, దయచేసి మీ వాక్యము నిజమైనదనియు, మీకు విధేయత చూపడం వలన జీవితం మరియు విశ్రాంతి కలుగుతాయని వారు గ్రహించుదురు గాక.
ur: اَے خُدا ! رحم کر۔ ہمااقرارکرتےہیںکہ اِس علاقہ میں وہ لوگ ہیں جن کے لئے لکھا ہے"اُنہوں نے مُجھ آبِ حیات کے چشمہ کو ترک کر دِیااور اپنے لِئے حَوض کھودے ہیں۔ شِکستہ حَوضجِن میں پانی نہیں ٹھہرسکتا"(یرمیاہ۲: ۱۳)۔اَےخُداوند! اُن کی ٹوٹ پھوٹ کو اُن کے دلوں میں ظاہر فرما دے۔ وہ دیکھیں کہ اُن کی آنکھوں کے سامنے زندگی کی بہار ہے، خُود سے کچھ بنانے کی اُن کی لا متناہیکوششبیکار ہے۔ ریت پر بنائے ہُوئے مکان تباہ ہو جائیں گے اور وہ کبھی پناہ نہیں دے سکتے۔ٹپکنے والے حوض کبھی پیاس نہیں بجھا سکتے۔ اَے یسوع! اپنا کرم کر کے اُن کو دِکھلا کہ تیرا کلام سچا ہے، اور تیرے حکموں پر عمل کریں تو زندگی ا ور آرام ملتا ہے۔
zh_hans: 神啊，求你怜悯。我们承认，这个地区有些人“离弃[神]这活水的泉源，为自己凿出池子，是破裂不能存水的池子。” （耶利米书 2:13）主啊，求你向他们的心显明他们的破碎。让他们看到，眼前是生命的泉源，认识到他们无休止地依靠自己建造是徒劳的。建在沙土上的房子会被摧毁，永远无法提供庇护。漏水的池子永远不能解渴。耶稣，请让他们看到你的话语是真实的，服从你会带来生命和安息。
zh_hant: 神啊，求祢憐憫。我們承認，這個地區有些人「離棄[神] 這活水的泉源，為自己鑿出池子，是破裂不能存水的池子。」(耶利米書2:13) 主啊，求你向他們的心顯明他們的破碎。讓他們看到，眼前是生命的泉源，體認到他們無止盡地依靠自己建造是徒勞無功的。建在沙土上的房子會被摧毀，永遠無法提供庇護。漏水的池子永遠不能解渴。耶穌，請讓他們看見你的話語是真實的，服從你會帶來生命和安息。

source: "And when Jesus finished these sayings, the crowds were astonished at his teaching, for he was teaching them as one who had authority, and not as their scribes." (Matthew 7:28-29)
ar: "وَلَمَّا أَنْهَى يَسُوعُ هَذَا الْكَلامَ، ذُهِلَتِ الْجُمُوعُ مِنْ تَعْلِيمِهِ، لأَنَّهُ كَانَ يُعَلِّمُهُمْ كَصَاحِبِ سُلْطَانٍ، وَلَيْسَ مِثْلَ كَتَبَتِهِمْ" (متَّى 7: 28-29).
es_es: «Cuando Jesús terminó de decir estas cosas, las multitudes se asombraron de su enseñanza, porque enseñaba como quien tenía autoridad y no como los maestros de la Ley» (Mateo 7:28-29).
fr_fr: « Quand Jésus eut fini de parler, les foules étaient profondément impressionnées par son enseignement. Car il parlait avec une autorité que n’avaient pas leurs spécialistes de la Loi. » (Matthieu 7:28-29)
hi_in: "जब यीशु ये बातें कह चुका, तो ऐसा हुआ कि भीड़ उसके उपदेश से चकित हुई, क्योंकि वह उनके शास्त्रियों के समान नहीं परन्तु अधिकारी के समान उन्हें उपदेश देता था।" (मत्ती 7:28-29)
kn: ["ಯೇಸು ಈ ಮಾತುಗಳನ್ನು ಹೇಳಿ ಮುಗಿಸಿದ ತರುವಾಯ ಜನರು ಆತನ ಬೋಧನೆಗೆ ಆಶ್ಚರ್ಯ ಪಟ್ಟರು. ಯಾಕಂದರೆ ಆತನು ಶಾಸ್ತ್ರಿಗಳಂತೆ ಬೋಧಿಸದೆ ಆಧಿಕಾರವಿದ್ದವನಂತೆ ಅವರಿಗೆ ಬೋಧಿಸಿದನು." (ಮತ್ತಾಯ 7:28-29)]
pt_br: "Quando Jesus acabou de dizer essas coisas, as multidões estavam maravilhadas com o seu ensino, porque ele as ensinava como quem tem autoridade, e não como os mestres da lei." (Mateus 7:28-29 NVI)
ta: “இயேசு இந்த வார்த்தைகளைச் சொல்லி முடித்தபோது, அவர் வேதபாரகரைப்போல் போதியாமல், அதிகாரமுடையவராய் அவர்களுக்குப் போதித்தபடியால், ஜனங்கள் அவருடைய போதகத்தைக்குறித்து ஆச்சரியப்பட்டார்கள்.” (மத்தேயு 7:28-29).
te: “యేసు ఈ మాటలు చెప్పి ముగించినప్పుడు జనసమూహములు ఆయన బోధకు ఆశ్చర్యపడుచుండిరి. ఏలయనగా ఆయన వారి శాస్త్రులవలె కాక అధికారముగలవానివలె వారికి బోధించెను.“ (మత్తయి 7:28-29)
ur: " جب یِسُوعؔ نے یہ باتیں ختم کِیں تو اَیسا ہُؤا کہ بِھیڑ اُس کی تعلِیم سے حَیران ہُوئی۔ کیونکہ وہ اُن کے فقِیہوں کی طرح نہیں بلکہ صاحِبِ اِختیار کی طرح اُن کو تعلِیمدیتاتھا"(متی۷: ۲۸- ۲۹)۔
zh_hans: “ 耶稣讲完了这些话，众人都稀奇他的教训，因为他教训他们正像有权柄的人，不像他们的文士。” （马太福音 7:28-29）
zh_hant: 「 耶穌講完了這些話，眾人都稀奇他的教訓，因為他教訓他們正像有權柄的人，不像他們的文士。」(馬太福音 7:28-29)
