Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “It was also said, ‘Whoever divorces his wife, let him give her a certificate of divorce.’ But I say to you that everyone who divorces his wife, except on the ground of sexual immorality, makes her commit adultery, and whoever marries a divorced woman commits adultery." (Matthew 5:31-32) ESV
ar: "وَقِيلَ أَيْضاً: مَنْ طَلَّقَ زَوْجَتَهُ، فَلْيُعْطِهَا وَثِيقَةَ طَلاقٍ. أَمَّا أَنَا فَأَقُولُ لَكُمْ: كُلُّ مَنْ طَلَّقَ زَوْجَتَهُ لِغَيْرِ عِلَّةِ الزِّنَى، فَهُوَ يَجْعَلُهَا تَرْتَكِبُ الزِّنَى. وَمَنْ تَزَوَّجَ بِمُطَلَّقَةٍ، فَهُوَ يَرْتَكِبُ الزِّنَى." (متَّى 5: 31-32).
es_es: «Se ha dicho: “El que se divorcia de su esposa debe darle un certificado de divorcio”. Pero yo digo que, excepto en caso de inmoralidad sexual, todo el que se divorcia de su esposa la induce a cometer adulterio y el que se casa con la divorciada comete adulterio» (Mateo 5:31-32).
fr_fr: « Il a aussi été dit : Si quelqu’un divorce d’avec sa femme, il doit le lui signifier par une déclaration écrite. Eh bien, moi, je vous dis : Celui qui divorce d’avec sa femme – sauf en cas d’immoralité sexuelle – l’expose à devenir adultère, et celui qui épouse une femme divorcée commet lui-même un adultère. » (Matthieu 5:31-32) BDS
hi_in: “यह भी कहा गया था, ‘जो कोई अपनी पत्नी को तलाक देना चाहे, तो उसे त्यागपत्र दे।’ परन्तु मैं तुम से यह कहता हूँ कि जो कोई अपनी पत्नी को व्यभिचार के सिवा किसी और कारण से तलाक दे, तो वह उससे व्यभिचार करवाता है; और जो कोई उस त्यागी हुई से विवाह करे, वह व्यभिचार करता है।" (मत्ती 5:31-32) HINOVBSI
kn: "[ಯಾವನಾದರೂ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕೆಂದಿದ್ದರೆ ಅವನು ಆಕೆಗೆ ತ್ಯಾಗಪತ್ರಕೊಡಲಿ ಎಂದು ಹೇಳಿಯದೆ; ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ--ಹಾದರದ ಕಾರಣದಿಂದಲ್ಲದೆ ತನ್ನ ಹೆಂಡತಿಯನ್ನು ಬಿಟ್ಟುಬಿಡುವವನು ಆಕೆಯು ವ್ಯಭಿಚಾರಮಾಡುವಂತೆ ಕಾರಣನಾಗುವನು; ಮತ್ತು ಬಿಡಲ್ಪಟ್ಟವಳನ್ನು ಯಾವನಾದರೂ ಮದುವೆಯಾದರೆ ಅವನು ವ್ಯಭಿಚಾರಮಾಡುವವನಾಗಿದ್ದಾನೆ." (ಮತ್ತಾಯ 5:31-32)]
pt_br: “Foi dito: ‘Aquele que se divorciar de sua mulher deverá dar-lhe certidão de divórcio’. Mas eu lhes digo que todo aquele que se divorciar de sua mulher, exceto por imoralidade sexual, faz que ela se torne adúltera, e quem se casar com a mulher divorciada estará cometendo adultério." (Mateus 5:31-32 NVI)
ta: “தன் மனைவியைத் தள்ளிவிடுகிற எவனும், தள்ளுதற்சீட்டை அவளுக்குக் கொடுக்கக்கடவன் என்று உரைக்கப்பட்டது. நான் உங்களுக்குச் சொல்லுகிறேன்; வேசித்தன முகாந்தரத்தினாலொழிய தன் மனைவியைத் தள்ளிவிடுகிறவன், அவளை விபசாரஞ்செய்யப்பண்ணுகிறவனாயிருப்பான்; அப்படித் தள்ளிவிடப்பட்டவளை விவாகம்பண்ணுகிறவனும் விபசாரஞ்செய்கிறவனாயிருப்பான்.” (மத்தேயு 5:31-32).
te: “ తన భార్యను విడనాడు వాడు ఆమెకు పరిత్యాగ పత్రిక యియ్యవలెనని చెప్ప బడియున్నది గదా; నేను మీతో చెప్పునదేమనగా–వ్యభిచారకారణమునుబట్టిగాక, తన భార్యను విడనాడు ప్రతివాడును ఆమెను వ్యభిచారిణిగా చేయుచున్నాడు; విడనాడబడినదానిని పెండ్లాడువాడు వ్యభిచరించుచున్నాడు.“ (మత్తయి 5:31-32).
ur: "یہ بھی کہا گیا تھا کہ جو کوئی اپنی بِیوی کو چھوڑے اُسے طلاق نامہ لِکھ دے۔ لیکن مَیں تُم سے یہ کہتا ہُوں کہ جو کوئی اپنی بِیوی کو حرام کاری کے سِوا کِسی اَور سبب سے چھوڑ دے وہ اُس سے زِنا کراتا ہے اور جو کوئی اُس چھوڑی ہُوئی سے بیاہ کرے وہ زِنا کرتا ہے"(متی ۵: ۳۱- ۳۲)۔
zh_hans: “又有话说：‘人若休妻，就当给她休书。’ 32 只是我告诉你们，凡休妻的，若不是为淫乱的缘故，就是叫她做淫妇了；人若娶这被休的妇人，也是犯奸淫了。”（太5:31-32）
zh_hant: 「又有話說：『人若休妻，就當給她休書。』 32 只是我告訴你們，凡休妻的，若不是為淫亂的緣故，就是叫她做淫婦了；人若娶這被休的婦人，也是犯姦淫了。」（太5:31-32）

source: Divorce, though taboo, is also common in the Muslim world. Women especially face significant hardship and social shame following a divorce. As we pray through Matthew 5:31-32, let’s reflect on why Jesus condemned the casual approach to divorce in His time. Pray that people in this region will come to know the safety, protection, and fullness that come through a lifelong commitment of love and trust in marriage.
ar: على الرغم من تحريم الطلاق، إلا أنه شائع في العالم الإسلامي. وتواجه النساء على وجه الخصوص صعوبات كبيرة وخزيًّا اجتماعيًا بعد الطلاق. وفي صلاتنا من خلال متَّى 5: 31-32، دعونا نتأمل لماذا أدان الرب يسوع النظرة السطحية للطلاق في أيامه. نُصلي من أجل أن يدرك أهل هذه البلاد الأمان والحماية والامتلاء الذي يجلبه الالتزام مدى الحياة بالمحبة والثقة في الزواج.
es_es: El divorcio, aunque es tabú, también es común en el mundo musulmán. Las mujeres especialmente enfrentan importantes dificultades y vergüenza social después de un divorcio. Mientras oramos mediante Mateo 5:31-32, reflexionemos sobre por qué Jesús condenó el enfoque casual sobre el divorcio en su época. Ora para que las personas en esta región lleguen a conocer la seguridad, protección y plenitud que provienen de un compromiso para toda la vida de amor y confianza en matrimonio.
fr_fr: Le divorce, bien que tabou, est également courant dans le monde musulman. Les femmes sont particulièrement confrontées à des difficultés et à une honte sociale importantes après un divorce. En priant selon Matthieu 5:31-32, réfléchissons à la raison pour laquelle Jésus a condamné l’approche superficielle du divorce à son époque. Prions pour que les gens de cette zone connaissent la sécurité, la protection et la plénitude que procure un engagement à vie d’amour et de confiance dans le mariage.
hi_in: तलाक, हालाँकि वर्जित है, मुस्लिम दुनिया में भी आम है। तलाक के बाद महिलाओं को खास तौर पर काफी कठिनाई और सामाजिक शर्म का सामना करना पड़ता है। जब हम मत्ती 5:31-32 के द्वारा प्रार्थना करते हैं, तो आइए इस बात पर विचार करें कि यीशु ने अपने समय में तलाक के प्रति लापरवाह दृष्टिकोण की निंदा क्यों की। प्रार्थना करें कि इस क्षेत्र के लोग विवाह में प्रेम और भरोसे की आजीवन प्रतिबद्धता के माध्यम से मिलने वाली सुरक्षा, संरक्षण और पूर्णता को जानें।
kn: ವಿಚ್ಛೇದನ, ನಿಷೇಧಿತವಾಗಿದ್ದರೂ, ಮುಸ್ಲಿಂ ಜಗತ್ತಿನಲ್ಲಿ ಸಹ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಸ್ತ್ರೀಯರು ವಿಶೇಷವಾಗಿ ವಿಚ್ಛೇದನದ ನಂತರ ಗಮನಾರ್ಹ ತೊಂದರೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಅವಮಾನವನ್ನು ಎದುರಿಸುತ್ತಾರೆ. ನಾವು ಮತ್ತಾಯ 5:31-32 ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಯೇಸು ತನ್ನ ಸಮಯದಲ್ಲಿ ವಿಚ್ಛೇದನದ ಸಾಂದರ್ಭಿಕ ವಿಧಾನವನ್ನು ಏಕೆ ಖಂಡಿಸಿದನು ಎಂಬುದರ ಕುರಿತು ಆಲೋಚಿಸೋಣ. ಈ ಪ್ರದೇಶದ ಜನರು ದಾಂಪತ್ಯದಲ್ಲಿ ಪ್ರೀತಿ ಮತ್ತು ವಿಶ್ವಾಸದ ಜೀವನದ ಬದ್ಧತೆಯ ಮೂಲಕ ಬರುವ ಸುರಕ್ಷತೆ, ರಕ್ಷಣೆ ಮತ್ತು ಪೂರ್ಣತೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: O divórcio, embora seja tabu, também é comum no mundo muçulmano. As mulheres, especialmente, enfrentam dificuldades significativas e vergonha social após o divórcio. Ao orarmos conforme Mateus 5:31-32, que possamos refletir sobre o motivo pelo qual Jesus condenou a abordagem casual ao divórcio em sua época. Ore para que as pessoas nesta região conheçam a segurança, a proteção e a plenitude que vêm por meio de um compromisso vitalício de amor e confiança no casamento.
ta: இஸ்லாமிய உலகத்தில் விவாகரத்து என்பது தடை செய்யப்பட்டிருந்தாலும், பொதுவாக நடக்கும் ஒன்றாக இருக்கிறது. குறிப்பாக, விவாகரத்து பெறும் பெண்கள் அதிக அளவில் கஷ்டத்தையும், சமூக அவமானத்தையும் அடைகிறார்கள். மத்தேயு 5:31-32-ன்படி ஜெபிக்கும் நாம், இயேசு தம் காலத்தில் சர்வசாதாரணமாக நடந்த விவாகரத்துகளை எப்படிக் கடிந்துகொண்டார் என்று நினைத்துப் பார்ப்போம். திருமண வாழ்க்கையில் அன்புடனும், நம்பிக்கையுடனும் இருப்பதற்கான வாழ்நாள் அர்ப்பணிப்பின் மூலம் கிடைக்கும் பாதுகாப்பையும், நிறைவையும் இந்தப் பகுதியில் உள்ளவர்கள் அறியும்படி ஜெபியுங்கள்.
te: విడాకులు నిషేధించబడినప్పటికీ, ముస్లిం ప్రపంచంలో ఇది సాధారణం. విడాకుల తరువాత, ముఖ్యంగా మహిళలు చెప్పుకోదగిన కష్టాలను మరియు సామాజిక అవమానాన్ని ఎదుర్కొంటారు. మత్తయి 5:31-32 ద్వారా మేము ప్రార్థిస్తున్నప్పుడు, యేసు తన కాలంలో విడాకుల పట్ల నిర్లక్ష్య వైఖరిని ఎందుకు ఖండించాడో ఆలోచిద్దాం. ఈ ప్రాంతంలోని ప్రజలు వివాహంలో ప్రేమ మరియు నమ్మకంతో జీవితాంతం ఉండే నిబద్ధత ద్వారా వచ్చే భద్రత, రక్షణ మరియు సంపూర్ణతను తెలుసుకుంటారని ప్రార్థించండి.
ur: مسلم دُنیا میں طلاق، اگرچہ ممنوع ہے، مگر عام بھی ہے۔ خاص طور پر خواتین کو طلاق کے سخت مشکلات اور شرمندگی کا سامنا کرنا پڑتاہے۔ جب ہم متی ۵: ۳۱- ۳۲ کے مطابق دعا کرتے ہیں، تو آئیے غور کریں کہ یسوع نے اپنے زمانہ میں طلاق کے غیر معمولی انداز کی مذمت کیوں کی۔ دعا کریں کہ اِس خطہ کے لوگوں کو تحفظ، حفاظت اور مکمل ہونے کا پتا چل جائے جو شادی میں محبت اور اعتماد کی زِندگی بھر کی وابستگی سے حاصل ہوتےہیں۔
zh_hans: 离婚虽然是禁忌，但在穆斯林世界却很常见。女性在离婚后尤其面临巨大的困难和社会羞辱。当我们通过马太福音 5:31-32 节祷告时，让我们思考为什么耶稣谴责他那个时代随意离婚的做法。祈求这个地区的人们能够认识到，通过对婚姻终身的爱和信任的承诺可以带来安全、保护和充实。
zh_hant: 離婚雖然是禁忌，但在穆斯林世界卻很常見。女性在離婚後尤其面臨巨大的困難和社會羞辱。當我們透過馬太福音 5:31-32 節禱告時，讓我們思考為什麼耶穌譴責他那個時代隨意離婚的做法。祈求這個地區的人們能夠認識到，透過對婚姻終身的愛和信任的承諾可以帶來安全、保護和充實。

source: "Did you hear about Samia and Mahmoud?!” This sister’s eyes widen with true sorrow at the recent news of a believing couple’s separation, which would very likely end in divorce. Though Mahmoud had walked with Jesus a long time and hheld a stable job, his struggle with drug addiction remained unbroken. “We just aren’t able to do marriage here … we have so many problems and we just don’t know how to communicate with each other.” Selfishness and poor communication is a HUMAN problem, transcending cultures - not just relegated to the Arab world. Yet many of the Islamic cultural practices deeply impact even these dear ones, who have been made ‘new creations.’ Marital strife and divorce rates are high, and the local church often suffers in tandem with their Islamic family members and neighbors.
ar: "هل سمعت عن سامية ومحمود؟!" بُهِتت هذه الأخت وحزنت حقًا عند سماعها خبر انفصال زوجين مؤمنين، فلربما يؤول انفصالهم هذا إلى الطلاق. على بالرغم من اتباع محمود للرب يسوع منذ فترة طويلة، وعمله في وظيفة مستقرة، لم يقوَ على التعافي من إدمان المخدرات. "نحن ببساطة غير قادرين على الزواج هنا … لدينا الكثير من المشكلات ولا نعرف كيف نتواصل مع بعضنا بعضًا". تُعدّ الأنانية والافتقار إلى مهارات التواصُل مشكلات إنسانية تتجاوز الثقافات - لا تقتصر على العالم العربي فحسب. ومن ثمَّ تؤثر العديد من الممارسات الثقافية الإسلامية تأثيرًا بالغًا على أحبائنا، الذين صاروا "خليقة جديدة". إذ نجد الصراعات الزوجية ومعدلات الطلاق في تزايد مُستمر، وغالبًا ما تعاني الكنائس والأسر والأقارب المسلمين من هذه المُعضلة.
es_es: «¡¿Te enteraste de Samia y Mahmoud?!». Los ojos de esta hermana se abren con verdadera lástima al enterarse de la separación de una pareja de creyentes que seguramente acabará en divorcio. Aunque Mahmoud había caminado con Jesús un largo tiempo y tenía un trabajo estable, su lucha con la adicción a las drogas era inquebrantable. «Ya no podemos seguir casados… tenemos muchos problemas y no sabemos cómo comunicarnos entre nosotros». El egoísmo y la mala comunicación son un problema HUMANO, que trasciende las culturas, no solo se limita al mundo árabe. Pero muchas prácticas culturales islámicas impactan hasta estos seres queridos que han sido hechos “nuevas criaturas“. Los conflictos maritales y la tasa de divorcio son altos, y la iglesia local a menudo sufre junto con sus miembros de la familia islámica y vecinos.
fr_fr: « Avez-vous entendu parler de Samia et Mahmoud ?! » Les yeux de cette sœur s’écarquillent de tristesse à la nouvelle récente de la séparation d’un couple de croyants, qui se terminerait très probablement par un divorce. Bien que Mahmoud ait marché longtemps avec Jésus et ait eu un emploi stable, sa lutte contre la toxicomanie n’a pas cessé. « Nous ne sommes tout simplement pas capables de vivre notre mariage ici… nous avons tellement de problèmes et nous ne savons tout simplement pas comment communiquer les uns avec les autres. » L’égoïsme et le manque de communication sont un problème HUMAIN, qui transcende les cultures – et ne se limite pas au monde arabe. Pourtant, de nombreuses pratiques culturelles islamiques ont un impact profond même sur ces êtres chers, qui sont devenus de « nouvelles créations ». Les conflits conjugaux et les taux de divorce sont élevés, et l’église locale souffre souvent en tandem avec les membres de la famille et les voisins musulmans.
hi_in: "क्या आपने सामिया और महमूद के विषय में सुना है?!" इस बहन की आँखें हाल ही में एक विश्वासी जोड़े के अलग होने की सूचना सुनकर सच्चे दुःख से चौड़ी हो जाती हैं, जो संभवतः तलाक में समाप्त होने वाला था। हालाँकि महमूद लंबे समय से यीशु के साथ चला था और उसके पास एक स्थिर नौकरी भी थी, लेकिन नशीली दवाओं की लत के साथ उसका संघर्ष जारी रहा। "हम यहाँ शादी निभाने में सक्षम नहीं हैं ... हमारे पास बहुत सारी समस्याएँ हैं और हम नहीं जानते हैं कि एक-दूसरे के साथ कैसे वार्तालाप करें।" स्वार्थ और खराब संचार एक मानवीय समस्या है, जो संस्कृतियों से परे है - न कि केवल अरब दुनिया तक सीमित हैं। फिर भी कई इस्लामी सांस्कृतिक प्रथाएँ इन प्रियजनों को भी गहराई से प्रभावित करती हैं, जिन्हें 'नई सृष्टि' बनाया गया है। वैवाहिक कलह और तलाक की दरें बहुत अधिक हैं, और स्थानीय कलीसिया बहुधा अपने इस्लामी परिवार के सदस्यों और पड़ोसियों के साथ मिलकर पीड़ित होती है।
kn: "ನೀವು ಸಮಿಯಾ ಮತ್ತು ಮಹಮೂದ್ ಬಗ್ಗೆ ಕೇಳಿದ್ದೀರಾ?!" ನಂಬಿದ ದಂಪತಿಗಳ ಪ್ರತ್ಯೇಕತೆಯ ಇತ್ತೀಚಿನ ಸುದ್ದಿಯಲ್ಲಿ ಈ ಸಹೋದರಿಯ ಕಣ್ಣುಗಳು ನಿಜವಾದ ದುಃಖದಿಂದ ದೊಡ್ಡದಾಗುತ್ತವೆ, ಇದು ವಿಚ್ಛೇದನದಲ್ಲಿ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಮಹಮೂದ್ ಸ್ಥಿರವಾದ ಕೆಲಸವನ್ನು ಹೊಂದಿದ್ದರೂ, ಮಾದಕ ವ್ಯಸನದೊಂದಿಗಿನ ಅವರ ಹೋರಾಟವು ಮುರಿಯಲಿಲ್ಲ. ನಾವು ಇಲ್ಲಿ ಮದುವೆಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ … ನಮಗೆ ಹಲವಾರು ಸಮಸ್ಯೆಗಳಿವೆ ಮತ್ತು ಪರಸ್ಪರ ಹೇಗೆ ಸಂವಹನ ನಡೆಸಬೇಕೆಂದು ನಮಗೆ ತಿಳಿದಿಲ್ಲ." ಸ್ವಾರ್ಥ ಮತ್ತು ಕಳಪೆ ಸಂಪರ್ಕವು ಮಾನವನ ಸಮಸ್ಯೆಯಾಗಿದೆ, ಸಂಸ್ಕೃತಿಗಳನ್ನು ಮೀರಿದೆ - ಕೇವಲ ಅರಬ್ ಜಗತ್ತಿಗೆ ತಳ್ಳಲ್ಪಟ್ಟಿಲ್ಲ. ಇನ್ನೂ ಅನೇಕ ಇಸ್ಲಾಮಿನ ಸಾಂಸ್ಕೃತಿಕ ಆಚರಣೆಗಳು ಈ ಆತ್ಮೀಯರನ್ನು ಸಹ ಆಳವಾಗಿ ಪ್ರಭಾವಿಸುತ್ತವೆ, ಅವರು 'ಹೊಸ ಸೃಷ್ಟಿಗಳು.' ವೈವಾಹಿಕ ಕಲಹಗಳು ಮತ್ತು ವಿಚ್ಛೇದನದ ಪ್ರಮಾಣಗಳು ಹೆಚ್ಚು, ಮತ್ತು ಸ್ಥಳೀಯ ಸಭೆ ಸಾಮಾನ್ಯವಾಗಿ ತಮ್ಮ ಇಸ್ಲಾಮಿಕ್ ಕುಟುಂಬ ಸದಸ್ಯರು ಮತ್ತು ನೆರೆಹೊರೆಯವರ ಜೊತೆಯಲ್ಲಿ ನರಳುತ್ತದೆ.
pt_br: "Você ouviu sobre Samia e Mahmoud?!" Os olhos daquela irmã se arregalaram com verdadeira tristeza diante das notícias recentes da separação de um casal crente, que muito provavelmente culminaria em divórcio. Embora Mahmoud tivesse caminhado com Jesus por muito tempo e mantido um emprego estável, sua luta contra o vício em drogas permaneceu ininterrupta. "Nosso casamento simplesmente não está funcionando… temos tantos problemas e não sabemos como nos comunicar um com o outro". Egoísmo e má comunicação são problemas HUMANOS, que transcendem culturas - não se restringem ao mundo árabe. No entanto, muitas das práticas culturais islâmicas impactam profundamente até mesmo esses queridos, que foram feitos 'novas criaturas'. As taxas de conflitos conjugais e divórcio são altas, e a igreja local frequentemente sofre em conjunto com seus familiares e vizinhos islâmicos.
ta: “சாமியாவும், மகமூதுவும் செய்ததைக் கேள்விப்பட்டாயா?!” ஒரு விசுவாசத் தம்பதியர் சமீபத்தில் பிரிந்தது விவாகரத்தில் முடிவடைய இருந்ததைப் பற்றி உண்மையாக வருத்தப்பட்ட சகோதரி தன் கண்கள் விரிய இப்படிக் கேட்டாள். மகமூது நீண்ட காலமாக இயேசுவுடன் நடந்தவனாகவும், நல்ல வேலையில் இருப்பவனாகவும் இருந்தாலும், போதைப் பொருட்களுடனான அவனுடைய போராட்டம் தீரவேயில்லை. “எங்களால் திருமண வாழ்க்கை நடத்த முடியவில்லை… எங்களுக்குப் பல பிரச்சனைகள் உண்டு, ஆனாலும் ஒருவருக்கொருவர் அதைப் பற்றிப் பேச முடியவில்லை.” சுயநலமும், சரியாகப் பேசாமல் இருப்பதும் அரேபியக் கலாச்சாரத்தில் மட்டுமல்ல, எல்லாக் கலாச்சாரங்களிலும் உள்ள மனிதர்களின் பிரச்சனையாக இருக்கிறது. இருப்பினும், இஸ்லாமிய கலாச்சார வழக்கங்கள் “புதிய சிருஷ்டியாக்கப்பட்ட” அன்பான இந்தக் குடும்பத்தாருக்குள்ளும் ஆழமான தாக்கத்தை ஏற்படுத்தி இருக்கின்றன. திருமணப் பிரச்சனைகளும், விவாகரத்துகளும் அதிகரித்து வருகின்றன, பெரும்பாலும் உள்ளூர் சபையில் இருப்பவர்களும் தங்கள் இஸ்லாமிய குடும்பத்தார் மற்றும் அயலாகத்தாரைப் போல இந்தப் பிரச்சனையைக் கையாளுகிறார்கள்.
te: "సమియా మరియు మహమూద్ల గురించి విన్నావా?!" అని ఈ సహోదరి, విడాకులతో ముగిసే అవకాశం ఉన్న విశ్వాస దంపతుల విడిపోవడమనే ఇటీవలి వార్త విని నిజమైన దుఃఖంతో కళ్ళు పెద్దవి చేసింది. మహమూద్ చాలా కాలం యేసుతో నడిచినప్పటికీ మరియు స్థిరమైన ఉద్యోగం కలిగి ఉన్నప్పటికీ, అతని మత్తు పదార్ధాల వ్యసనం మాత్రం కొనసాగుతూనే ఉంది. "ఇక్కడ మేము వివాహం చేసుకోలేకపోతున్నాం… మాకు చాలా సమస్యలు ఉన్నాయి మరియు మేము ఒకరితో ఒకరు ఎలా మాట్లాడాలో మాకు తెలియదు." స్వార్థం మరియు సరిగా మాట్లాడలేకపోవడం అనేది మానవ సమస్య, ఇది సంస్కృతులను దాటిపోతుంది - కేవలం అరబ్ ప్రపంచానికి మాత్రమే పరిమితం కాదు. అయినప్పటికీ, చాలా ఇస్లామిక్ సాంస్కృతిక ఆచారాలు 'నూతన సృష్టిగా' చేయబడిన ఈ ప్రియమైనవారిని కూడా తీవ్రంగా ప్రభావితం చేస్తాయి. వైవాహిక కలహాలు మరియు విడాకుల రేట్లు ఎక్కువగా ఉన్నాయి మరియు స్థానిక సంఘం తరచుగా వారి ఇస్లామిక్ కుటుంబ సభ్యులు మరియు పొరుగువారితో పాటు బాధపడుతుంది.
ur: " کیا تُم نے سامعہ اور محمود کے بارے میں سُنا ہے؟" ایک اِیماندار جوڑے کی علیحدگی کی حالیہ خبر سُن کر اُس بہن کی آنکھیں حقیقی دُکھ سے کھُلی کی کھُلی رہ گئیں، جن کی طلاق کا بہت امکان تھا۔ اگرچہ محمود ایک طویل عرصہ تک یسوع کے ساتھ چلتا رہا تھا اور اُس کی ملازمت مستحکم تھی، اُس کی منشیات لینے کی عادت کی کشمکش جاری رہی۔ "ہم یہاں شادی نہیں کر سکتے۔۔۔ہمیں بہت سے مسائل درپیش ہیں اور ہم نہیں جانتے کہ ایک دوسرے سے بات چیت کیسے کریں "۔ خود غرضی اور ناقص روابطہ ایک اِنسانی مسئلہ ہے، تہذیبوں سے ماورا - صرف عرب دُنیا تک ہی محدود نہیں ہے۔ تَو بھی بہت سے اِسلامی ثقافتی طریقے جو نئے تخلیق کئے گئے ہیں اُنکا عزیزوں پر بھی گہرااثر ہوتا ہے۔ ازدواجی جھگڑوں اور طلاق کی شرح بہت زیادہ ہے، اورمقامی کلیسیا کو اکثراپنے اِسلامی خاندان کے افراداور پڑوسیوں کے ساتھ مل کر نقصان اُٹھانا پڑتا ہے۔
zh_hans: “你听说过萨米亚和马哈茂德的事吗？！”听到一对信徒夫妇最近分居而且很可能导致离婚的消息，这位姐妹睁大了眼睛，充满无比的悲伤。 尽管马哈茂德与耶稣同行很长时间，并拥有一份稳定的工作，但他一直与毒瘾的斗争。“我们在这里无法经营结婚……我们有很多问题，我们只是不知道如何彼此沟通。”自私和沟通不畅是一个人类共同的问题，超越了文化，而不仅仅是阿拉伯世界的问题。然而，许多伊斯兰文化习俗甚至对这些被“新造”的亲爱的弟兄姐妹也产生了深刻的影响。婚姻冲突和离婚率很高，当地教会经常与其他伊斯兰家庭成员和邻居一起受苦。
zh_hant: 「你聽說過薩米亞和馬哈茂德的事嗎？！」聽到一對信徒夫婦最近分居而且很可能導致離婚的消息，這位姐妹睜大了眼睛，充滿無比的悲傷。儘管馬哈茂德與耶穌同行很長時間，並擁有一份穩定的工作，但他一直與毒癮的鬥爭。 「我們在這裡無法經營結婚……我們有很多問題，我們只是不知道如何彼此溝通。」自私和溝通不良是一個人類共同的問題，超越了文化，而不僅僅是阿拉伯世界的問題。然而，許多伊斯蘭文化習俗甚至對這些被「新造」的親愛的弟兄姊妹也產生了深刻的影響。婚姻衝突和離婚率很高，當地教會經常與其他伊斯蘭家庭成員和鄰居一起受苦。
