Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Throughout the Muslim world, churches and believers within those churches are viewed as inferior. Often, they have fewer rights and resources than the Muslim majority around them. Pray for the church body to take comfort in Jesus' words that “theirs is the kingdom of heaven.” May they intentionally engage the Muslims around them with the Gospel, bringing multiplication and growth as the early church did, rejoicing in their weaknesses because Jesus' power is made perfect in them.
ar: يُنظرُ في شتى أرجاء العالم الإسلام إلى الكنائس وكل ما فيها من مؤمنين نظرة دونيَّة. وغالبًا لا ينالون إلا القليل مما يستحقون من حقوق وموارد، على خلاف غيرهم من سائر المُسلمين في مجتمعاتهم. نُصلي من أجل جسد الكنيسة ليجدوا تعزية في كلمات الرب يسوع إذ قال "لَهُمْ مَلَكُوتَ السَّمَاوَاتِ". وأن يتعاملوا مع المسلمين الذين حولهم بحسب الإنجيل، فيجلبون أضعافًا مضاعفة إلى الإيمان كما كان في أيام الكنيسة الأولى، وأن يتهللوا لضعفهم؛ لأن قوة الرب يسوع في ضعفهم تكمل.
es_es: En todo el mundo musulmán, las iglesias y los creyentes dentro de esas iglesias son considerados inferiores. A menudo, tienen menos derechos y recursos que la mayoría musulmana a su alrededor. Ora para que el cuerpo de la iglesia halle consuelo en las palabras de Jesús de que «el reino de los cielos les pertenece». Que puedan atraer de manera intencional a los musulmanes a su alrededor con el evangelio, y producir multiplicación y crecimiento como lo hizo la iglesia primitiva, regocijándose en sus debilidades porque el poder de Jesús se perfecciona en ellas.
fr_fr: Dans le monde musulman, les églises et les croyants qui les composent sont considérés comme inférieurs. Souvent, ils ont moins de droits et de ressources que la majorité musulmane qui les entoure. Priez pour que le corps de Christ soit réconforté par les paroles de Jésus selon lesquelles « le royaume des cieux lui appartient ». Puissent-ils engager efficacement les musulmans autour d’eux à accepter l’Évangile, afin de favoriser la multiplication et la croissance comme l’a fait l’Église primitive et de se réjouir de leurs faiblesses parce que la puissance de Jésus est rendue parfaite en eux.
hi_in: पूरे मुस्लिम जगत में, कलीसियाएँ और उन कलीसियाओं में विश्वासियों को हीन दृष्टि से देखा जाता है। बहुधा, उनके पास अपने आस-पास के मुस्लिम बहुसंख्यकों की तुलना में कम अधिकार और संसाधन होते हैं। प्रार्थना करें कि कलीसिया संस्थान यीशु के इन वचनों से सांत्वना प्राप्त करें कि "स्वर्ग का राज्य उनका है।" ऐसा होने पाए कि वे जानबूझकर अपने आस-पास के मुसलमानों को सुसमाचार से जोड़ें, और जैसे कि आरम्भिक कलीसिया ने किया था, गुणन और वृद्धि लाएँ, अपनी दुर्बलताओं में आनन्दित हों, क्योंकि यीशु की सामर्थ्य उनमें परिपूर्ण होती है।
kn: ಮುಸ್ಲಿಂರಲೋಕದಾದ್ಯಂತ, ಸಭೆಗಳು ಮತ್ತು ಆ ಸಭೆಗಳಲ್ಲಿರುವ ವಿಶ್ವಾಸಿಗಳನ್ನು ಕೀಳಾಗಿ ನೋಡಲಾಗುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಅವರು ತಮ್ಮ ಸುತ್ತಲಿನ ಮುಸ್ಲಿಂ ಬಹುಸಂಖ್ಯಾತರಿಗಿಂತ ಕಡಿಮೆ ಹಕ್ಕುಗಳು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. “ಪರಲೋಕ ರಾಜ್ಯವು ಅವರದು” ಎಂಬ ಯೇಸುವಿನ ಮಾತುಗಳಲ್ಲಿ ಸಭೆ ಎಂಬ ದೇಹವು ಸಮಾಧಾನ ಹೊಂದುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಅವರು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ತಮ್ಮ ಸುತ್ತಲಿರುವ ಮುಸ್ಲಿಮರನ್ನು ಸುವಾರ್ತೆಯಿಂದ ತೊಡಗಿಸಿಕೊಳ್ಳಲಿ, ಆರಂಭಿಕ ಸಭೆಯು ಮಾಡಿದಂತೆ ಹೆಚ್ಚಿನ ಜನರು ಮತ್ತು ಬೆಳವಣಿಗೆಯನ್ನು ತರಲಿ, ಅವರ ಬಲಹೀನತೆಗಳಲ್ಲಿ ಸಂತೋಷಪಡುತ್ತಾರೆ ಏಕೆಂದರೆ ಯೇಸುವಿನ ಶಕ್ತಿಯು ಅವರಲ್ಲಿ ಪರಿಪೂರ್ಣವಾಗಿದೆ.
pt_br: Em todo o mundo muçulmano, igrejas e crentes são vistos como inferiores. Muitas vezes, eles têm menos direitos e recursos do que a maioria muçulmana ao seu redor. Ore para que os membros do corpo da igreja encontrem consolo nas palavras de Jesus, de que "deles é o Reino dos céus". Que eles intencionalmente envolvam os muçulmanos que os cercam com o evangelho e façam o que a igreja primitiva fez, crescendo, multiplicando e regozijando-se em suas fraquezas, porque o poder de Jesus é aperfeiçoado neles.
ta: இஸ்லாமிய உலகம் முழுவதும், சபைகளும், அந்தச் சபைகளில் இருக்கும் கிறிஸ்தவர்களும் தாழ்ந்தவர்கள் என்று கருதப்படுகிறார்கள். பெரும்பாலும் அவர்களுக்குத் தங்களைச் சுற்றியுள்ள இஸ்லாமிய பெரும்பான்மை சமுதாயத்தை விடக் குறைந்த உரிமைகளும், உதவிகளுமே கிடைக்கின்றன. சரீரமாகிய சபை, “பரலோக ராஜ்யம் அவர்களுடையது” என்னும் இயேசுவின் வார்த்தைகளால் ஆறுதலடைய ஜெபியுங்கள். அவர்கள் மனமுவந்து தங்களைச் சுற்றியுள்ள இஸ்லாமியருக்கு சுவிசேஷத்தைக் கொண்டு சென்று, தங்கள் பலவீனத்தில் இயேசுவின் பலம் பூரணமாக விளங்கும் என்பதால் மகிழ்ந்து, ஆதித் திருச்சபையைப் போல பெருக்கத்தையும், வளர்ச்சியையும் கொண்டுவருவார்களாக.
te: ముస్లిం ప్రపంచమంతటా, అక్కడి సంఘాలు మరియు ఆ సంఘాలలోని విశ్వాసులు తక్కువగా చూడబడుతున్నారు. తరచుగా, వారు తమ చుట్టూ ఉన్న అత్యధికులైన ముస్లిములతో పోలిస్తే తక్కువ హక్కులు మరియు వనరులు కలిగి ఉంటారు. సంఘ శరీరము యేసు చెప్పిన "పరలోక రాజ్యము వారిది" అనే మాటల ద్వారా ఆదరణను పొందుకోవాలని ప్రార్థించండి. యేసు శక్తి వారియందు పరిపూర్ణమయినందున వారు తమ బలహీనతలయందు సంతోషిస్తూ, తమ చుట్టూ ఉన్న ముస్లిములతో సువార్తను ఉద్దేశపూర్వకముగా పంచుకుంటూ, ఆది సంఘము చేసినట్లే అభివృద్ధి మరియు విస్తరణను తీసుకొని వచ్చుదురు గాక.
ur: پوری مُسلم دُنیا میں، کلیسیاؤںاور کلیسیاؤں کے اندر اِیمانداروں کو کمتر سمجھا جاتا ہے۔ اکثر اُن کو اپنے آس پاس مسلم اکثریت کی نسبت کم حقوق اور وسائل حاصل ہوتے ہیں۔کلیسیا ئی جماعت کے لئےدُعا کریں کہ یسوع کی اِن باتوں میں تسلی پائیں"آسمان کی بادشاہی اُن کی ہے"۔ وہ بالارادہ اپنےاردگرد کے مسلمانوں کو اِنجیل پیش کرسکیں، اِبتدائی کلیسیا کی مانند تضریب کاری اور ترقی کریں، اُن کی کمزوریوں میں خُوش ہو کیونکہ اُن میں یسوع کی کامل قوت ہے۔
zh_hans: 在整个穆斯林世界，教会和教会中的信徒都被视为低人一等。通常，他们比周围的穆斯林多数人拥有更少的权利和资源。让我们祈求教会团体能从耶稣说的“天国是他们的”这句话中得到安慰。愿他们有意向周围的穆斯林传福音，像早期教会那样带来繁衍和成长，为自己的软弱感到喜乐，因为耶稣的能力在他们身上显得完全。
zh_hant: 在整個穆斯林世界，教會和教會中的信徒都被視為低人一等。通常，他們比周圍的穆斯林多數人擁有更少的權利和資源。讓我們祈求教會團體能從耶穌說的「天國是他們的」這句話中得到安慰。願他們有意周遭的穆斯林傳福音，像早期教會那樣帶來繁衍和成長，為自己的軟弱感到喜樂，因為耶穌的能力在他們身上顯得完全。

source: Pray for places of education in this area. Pray for students who hope that an education will lead to better jobs and better lives than their parents had. Pray for the Spirit to meet them. Pray for Him to simultaneously show them their immeasurable worth as image-bearers of God and that the "riches of his glorious inheritance" are only for the poor in spirit.
ar: نُصلي من أجل المؤسسات التعليمية في بلادنا، ومن أجل الطُلاب الذين يأملون أن يؤول بهم التعليم إلى وظائف مُرضية وحياة أفضل من تلك التي عاشها آباؤهم. ونُصلي من أجل أن يلتقيهم الروح، ويظهر لهم في الوقت عينه قيمتهم التي لا تُقدَّر بثمن، التي يستمدونها من صورة الله التي خُلِقوا عليها، وأنَّ "غِنى مجد ميراثه" هو للمساكين بالروح وحسب.
es_es: Ora por los lugares educativos en esta área. Ora por los estudiantes que esperan que una educación los lleve a mejores trabajos y mejores vidas que las de sus padres. Ora para que el Espíritu los encuentre. Ora para que él les muestre su inconmensurable valor como portadores de la imagen de Dios y al mismo tiempo que las «riquezas de su herencia gloriosa» solo son para los pobres de espíritu.
fr_fr: Priez pour les établissements d’enseignement dans cette zone. Priez pour les étudiants qui espèrent que suivre des études leur permettra d’obtenir de meilleurs emplois et une vie meilleure que celle de leurs parents. Priez pour que l’Esprit Saint les visite. Priez pour que l’Esprit Saint leur montre leur valeur incommensurable en tant que porteurs de l’image de Dieu et pour qu’ils sachent que les « richesses de son glorieux héritage » sont uniquement destinées à ceux qui se reconnaissent spirituellement pauvres.
hi_in: इस क्षेत्र में शिक्षा के स्थानों के लिए प्रार्थना करें। उन छात्रों के लिए प्रार्थना करें जो आशा करते हैं कि शिक्षा उन्हें उनके माता-पिता की तुलना में बेहतर नौकरी और बेहतर जीवन प्रदान करेगी। प्रार्थना करें कि पवित्र आत्मा उनसे मुलाकात करे। प्रार्थना करें कि साथ ही वह उन्हें दिखाए कि परमेश्वर की परमेश्वर के स्वरूप और समानता में होने के कारण वे अमूल्य हैं और "उसकी मीरास की महिमा का धन" केवल आत्मा में दीनों के लिए है।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿರುವ ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಶಿಕ್ಷಣವು ತಮ್ಮ ಪೋಷಕರಿಗಿಂತ ಉತ್ತಮ ಉದ್ಯೋಗಗಳು ಮತ್ತು ಉತ್ತಮ ಜೀವನಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ ಎಂದು ಆಶಿಸುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಅವರನ್ನು ಭೇಟಿಯಾಗಲು ಆತ್ಮಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ದೇವರ ಪ್ರತಿರೂಪಗಳಾಗಿ ಅವರ ಅಳೆಯಲಾಗದ ಮೌಲ್ಯವನ್ನು ಏಕಕಾಲದಲ್ಲಿ ತೋರಿಸಲು ಮತ್ತು “ಆತನ ಅದ್ಭುತವಾದ ಬಾಧ್ಯತೆಯ ಸಂಪತ್ತು” ಆತ್ಮದಲ್ಲಿ ಬಡವರಿಗೆ ಮಾತ್ರ ಇರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore por instituições de ensino nesta área. Ore por alunos que têm esperança de que o estudo lhes dê empregos e condições de vida melhores do que seus pais tiveram. Ore para que o Espírito os encontre. Ore para que ele simultaneamente lhes mostre o valor imensurável que têm como portadores da imagem de Deus e que as "riquezas da gloriosa herança dele" são apenas para os pobres em espírito.
ta: இந்தப் பகுதியில் கல்வி நிலையங்கள் இருக்கும் இடங்களுக்காக ஜெபியுங்கள். நன்றாகப் படிப்பதால் தங்கள் பெற்றோரை விட நல்ல வேலைகளும், வாழ்க்கையும் கிடைக்கும் என்று நம்பியிருக்கும் பிள்ளைகளுக்காக ஜெபியுங்கள். ஆவியானவர் அவர்களைச் சந்திக்கும்படி ஜெபியுங்கள். தேவனுடைய சாயலைச் சுமந்து நிற்கும் அவர்கள் அளவிட முடியாத மதிப்புள்ளவர்கள் என்பதையும், ஆவியில் எளிமையுள்ளவர்களுக்கு மட்டுமே “அவருடைய மகிமையான சுதந்தரத்தின் பங்கு” கிடைக்கும் என்பதையும் ஆவியானவர் அவர்களுக்குக் காண்பிக்க வேண்டுமென்று ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని విద్యాసంస్థల కొరకు ప్రార్థించండి. విద్య మంచి ఉద్యోగాలు మరియు వారి తల్లిదండ్రులకన్నా మంచి జీవనానికి దారి తీస్తుందని ఆశిస్తున్న విద్యార్థుల కొరకు ప్రార్థించండి. పరిశుద్ధాత్మ వారిని కలుసుకోవాలని ప్రార్థించండి. దేవుని పోలిక కలిగినవారిగా తమకి ఉన్న అపారమైన విలువను పరిశుద్ధాత్మ వారికి చూపునట్లు, మరియు "ఆయన స్వాస్థ్యము యొక్క మహిమైశ్వర్యము" కేవలం ఆత్మ విషయమై దీనులైనవారికి మాత్రమే చెందుతుందని పరిశుద్ధాత్మ వారికి చూపునట్లు ప్రార్థించండి.
ur: اِس علاقہ میں تعلیمی مقامات کے لئے دعا کریں۔ اُن طلبا کے لئےدُعا کریں جن کو اُمید ہے کہ بہترین تعلیم، بہتر ملازمتوں کے حصول میں مددگار ہوگی اور اُن کے لئےاُن کے والدین سےبہتر زندگی کاسبب بنے گی۔ دُعا کریں کہ اُن کو رُوح ملے۔ دُعا کریں کہ وہ بیک وقت اُن کو دکھائے کہ بطور خُدا کے پیروکار اُن کی قدر بے پناہ ہے اور اُس کی شاندار میراث کی دولت صرف اُن کے لئے ہے جو "دِل کےغریب ہیں"۔
zh_hans: 为这个地区的教育场所祷告。为那些希望通过教育获得比父母更好的工作和更好的生活的学生祷告。求圣灵与他们相遇。求他同时向他们展示他们作为神形象承载者的不可估量的价值，并且“他荣耀基业的丰盛”只属于心灵贫乏的人。
zh_hant: 為這個地區的教育場所禱告。為那些希望透過教育獲得比父母更好的工作和更好的生活的學生禱告。求聖靈與他們相遇。求祂同時向他們展示他們作為神形象承載者的不可估量的價值，並且「祂榮耀基業的豐盛」只屬於心靈貧乏的人。

source: We declare your teaching, Jesus, that the poor in spirit are blessed among these people, for theirs is the kingdom of heaven. We pray for you to multiply disciples throughout this place who have such a clear identity in you that they can humbly live out what it means to be “poor in spirit.” Finally, we pray for ourselves. Please make us poor in spirit.
ar: ها نحن يا ربي يسوع ننشر بين هؤلاء تعليمك القائل طوبى للمساكين بالروح؛ لأن لهم ملكوت السماوات، ونتضرّع إليك ونطلب منك أن تُضاعف في مكاننا هذا أعداد التلاميذ ممن يجدون فيك هذه الهوية النقية التي تُمكِّنهم من تطبيق ما تعنيه "مسكنة الروح". وأخيرًا، نُصلي من أجل أنفسنا ونقول يا رب اجعلنا مساكين بالروح.
es_es: Declaramos tu enseñanza, Jesús, de que los pobres en espíritu son bendecidos entre estas personas, porque el reino de los cielos les pertenece. Oramos para que multipliques a los discípulos en todo este lugar para que tengan una identidad clara en ti y que puedan vivir humildemente lo que significa ser «pobres en espíritu». Por último, oramos por nosotros mismos. Por favor, haznos pobres en espíritu.
fr_fr: Nous proclamons ton enseignement, Jésus, selon lequel ceux qui se reconnaissent spirituellement pauvres sont bénis parmi ces gens, car le royaume des cieux leur appartient. Nous te prions de multiplier les disciples dans ce lieu qui ont une identité si claire en toi qu’ils peuvent humblement vivre ce que signifie être « spirituellement pauvre ». Enfin, nous prions pour nous-mêmes. Fais de nous des personnes spirituellement pauvres.
hi_in: यीशु, हम आपकी इस शिक्षा की घोषणा करते हैं, कि इन लोगों में से जो पवित्र आत्मा में दीन हैं, वे धन्य हैं, क्योंकि स्वर्ग का राज्य उनका है। हम आपसे प्रार्थना करते हैं कि आप इस स्थान पर ऐसे शिष्यों की संख्या बढ़ाएँ, जिनकी आप में इतनी स्पष्ट पहचान हो कि वे विनम्रतापूर्वक "आत्मा में दीन" होने का अर्थ जी सकें। अंततः, हम अपने लिए प्रार्थना करते हैं। कृपया हमें आत्मा में दीन बनाएँ।
kn: ಯೇಸುವೇ, ನಿನ್ನ ಬೋಧನೆಯನ್ನು ನಾವು ಸಾರುತ್ತೇವೆ, ಈ ಜನರಲ್ಲಿ ಆತ್ಮದಲ್ಲಿ ಬಡವರು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ, ಯಾಕಂದರೆ ಪರಲೋಕ ರಾಜ್ಯವು ಅವರದಾಗಿದೆ. ನಿನ್ನಲ್ಲಿ ಅಂತಹ ಸ್ಪಷ್ಟವಾದ ಗುರುತನ್ನು ಹೊಂದಿರುವ ಶಿಷ್ಯರನ್ನು ಈ ಸ್ಥಳದಾದ್ಯಂತ ನೀನುಹೆಚ್ಚಿಸಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಅವರು“ಆತ್ಮದಲ್ಲಿ ಬಡವರು” ಆಗಿದ್ದಾರೆ ಎಂದು ತಗ್ಗಿಸಿಕೊಂಡು ಬದುಕಬಹುದು. ಅಂತಿಮವಾಗಿ, ನಾವು ನಮಗಾಗಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ದಯವಿಟ್ಟು ನಮ್ಮನ್ನು ಆತ್ಮದಲ್ಲಿ ಬಡರನ್ನಾಗಿ ಮಾಡು.
pt_br: Nós proclamamos o teu ensinamento, Jesus, de que os pobres em espírito são abençoados entre essas pessoas, pois deles é o Reino dos céus. Oramos para que multipliques discípulos por todo este lugar e que eles tenham uma identidade tão clara em ti, que possam humildemente viver o que significa ser "pobre em espírito". Por último, oramos por nós mesmos. Que o Senhor nos torne pobres em espírito.
ta: இயேசுவே, இந்த மக்களிடையே ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள் என்று உம்முடைய போதனையை அறிவிக்கிறோம், ஏனெனில் பரலோக ராஜ்யம் அவர்களுடையது. இந்தப் பகுதி முழுவதும், “ஆவியில் எளிமையுள்ளவர்களாக” வாழ்ந்து உமக்குள் தெளிவான அடையாளத்தைக் கொண்டிருக்கும் சீஷர்களைப் பெருகச் செய்யும்படி ஜெபிக்கிறோம். எங்களுக்காகவும் ஜெபிக்கிறோம், எங்களை ஆவியில் எளிமையுள்ளவர்களாக்கும்.
te: యేసు ప్రభువా, ఆత్మ విషయమై దీనులైనవారు ధన్యులని మీరు బోధించిన మాటలను మేము ఈ ప్రజల మధ్య ప్రకటిస్తున్నాము, ఎందుకంటే పరలోక రాజ్యము వారిది. మీలో స్పష్టమైన గుర్తింపు కలిగియుండి, "ఆత్మ విషయమై దీనత్వము" అను వాక్యభావమును నమ్రతతో జీవించగలుగు శిష్యులను ఈ ప్రదేశమంతటా విస్తరించమని ప్రార్థిస్తున్నాము. చివరగా, మా కొరకు మేము ప్రార్థించుకొనుచున్నాము. దయచేసి మమ్మల్ని ఆత్మ విషయమై దీనులుగా చేయండి.
ur: اَے یسوع! ہم تیری تعلیم کا اعلان کرتے ہیں کہ دِل کے غریب اُن لوگوں میں مُبارک ہیں، کیونکہ آسمان کی بادشاہی اُن ہی کی ہے۔ ہم تجھ سے دُعا مانگتے ہیں کہ تُو اِس جگہ پر شاگردوں کی تعدادمیں اضافہ کریں، جو تجھ میں اِتنی واضح شناخت رکھتے ہیں کہ وہ فروتنی میں زندگی گزار سکتے ہیں کہ "دِل کے غریب" ہونے کا کیا مطلب ہے۔
zh_hans: 主耶稣，我们在这些人中宣扬你的教导，心灵贫穷的人是有福的，因为天国是他们的。我们祈求你能在这个地方兴起更多门徒，他们在你身上有如此清晰的身份，能够谦卑地活出“虚心”的含义。最后，我们为自己祷告。求你使我们心灵贫乏。
zh_hant: 主耶穌，我們在這些人中宣揚你的教導，心靈貧窮的人是有福的，因為天國是他們的。我們祈求你能在這個地方興起更多門徒，他們在你身上有如此清晰的身份，能夠謙卑地活出「虛心」的含義。最後，我們為自己禱告。求祢使我們心靈貧乏。

source: "Blessed are those who mourn, for they shall be comforted." (Matthew 5:4) ESV
ar: "طُوبَى لِلْحَزَانَى، فَإِنَّهُمْ يَتَعَزَّوْنَ" (متَّى 5: 4)
es_es: «Dichosos los que sufren, porque serán consolados» (Mateo 5:4).
fr_fr: « Heureux ceux qui pleurent, car Dieu les consolera. » (Matthieu 5:4) BDS
hi_in: “धन्य हैं वे, जो शोक करते हैं, क्योंकि वे शांति पाएँगे।” मत्ती 5:4 HINOVBSI
kn: “[ದುಃಖಪಡುವವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಅವರು ಆದರಣೆ ಹೊಂದುವರು.” (ಮತ್ತಾಯ 5:4)]
pt_br: "Bem-aventurados os que choram, pois serão consolados." (Mateus 5:4 NVI)
ta: “துயரப்படுகிறவர்கள் பாக்கியவான்கள்; அவர்கள் ஆறுதலடைவார்கள்.” (மத்தேயு 5:4)
te: “దుఃఖపడువారు ధన్యులు; వారు ఓదార్చబడుదురు.“ (మత్తయి5:4)
ur: "مُبارک ہیں وہ جو غمگین ہیں کیونکہ وہ تسلّی پائیں گے۔"(متی۵‏‎:‏۴)۔
zh_hans: “哀恸的人有福了！因为他们必得安慰。”（马太福音 5:4）
zh_hant: 「哀慟的人有福了！因為他們必得安慰。」（太 5:4）

source: Excessive wailing and mourning at the death of a relative is prohibited in Islam. Each culture defines “excessive” differently. However, it's not rare to hear Muslim relatives of the deceased being scolded for crying at a funeral. Today, as we pray through Matthew 5:4 for Muslims, think about the deep grief you've experienced in your life and how Jesus has comforted you. Consider how Muslims might face devastating loss and how these words of Jesus could bring hope.
ar: إنَّ المبالغة في النواح والحُزن عند موت أحد الأقارب من الأمور التي يُحرمها الإسلام. فكل ثقافة تُعرِّف "المبالغة" بطريقتها الخاصة. لذلك كثيرًا ما تسمع توبيخ أقارب المُسلم المتوفى بسبب بكائهم في الجنازة. وفي صلاتنا اليوم لأجل المُسلمين من خلال متَّى 5: 4، تذكَّر الحُزن العميق الذي اختبرته في حياتك، وكيف منحك الرب يسوع التعزية. وتأمل كيف يُمكن للمُسلمين أن يختبروا فقدان يسحق القلب، وكيف يُمكن لكلمات الرب يسوع هذه أن تمنحهم الرجاء.
es_es: En el islam se prohíbe el luto y llanto excesivo ante la muerte de un familiar. Cada cultura define de manera diferente cuanto es «excesivo». Sin embargo, no es raro oír que regañen a los familiares musulmanes de un difunto por llorar en un funeral. Hoy, al orar mediante Mateo 5:4 por los musulmanes, piensa en la profunda pena que experimentaste en tu vida y cómo Jesús te consoló. Reflexiona sobre cómo los musulmanes pueden enfrentar pérdidas devastadoras y cómo estas palabras de Jesús podrían traerles esperanza.
fr_fr: Les lamentations et le deuil excessifs à la mort d’un membre de la famille sont interdits par l’islam. Chaque culture définit différemment le terme « excessif ». Cependant, il n’est pas rare d’entendre des parents musulmans du défunt se faire réprimander pour avoir pleuré lors d’un enterrement. Aujourd’hui, alors que nous prions selon Matthieu 5:4 pour les musulmans, pensez au chagrin profond que vous avez éprouvé dans votre vie et au réconfort dont Jésus vous a fait bénéficier. Réfléchissez à la façon dont les musulmans peuvent être confrontés à une perte dévastatrice et à la manière dont ces paroles de Jésus peuvent apporter de l’espoir.
hi_in: इस्लाम में किसी सम्बन्धी की मृत्यु पर अत्यधिक विलाप और शोक मनाने की मनाही है। प्रत्येक संस्कृति "अत्याधिक" को अलग-अलग रीति से परिभाषित करती है। हालाँकि, मृतक के मुस्लिम सम्बन्धियों को अंतिम संस्कार में रोने के लिए डाँटते हुए सुनना असामान्य नहीं है। आज, जब हम मुसलमानों के लिए मत्ती 5:4 के माध्यम से प्रार्थना करते हैं, तो अपने जीवन में आपके द्वारा अनुभव किए गए गहरे दुःख के विषय में सोचें और यीशु ने आपको कैसे सांत्वना दी है। विचार करें कि मुसलमानों को किस तरह विनाशकारी नुकसान का सामना करना पड़ सकता है और यीशु के ये शब्द कैसे आशा ला सकते हैं।
kn: ಬಂಧುಗಳ ಸಾವಿನಲ್ಲಿ ಅತಿಯಾಗಿ ಅಳುವುದು ಮತ್ತು ದುಃಖಪಡುವದನ್ನು ಇಸ್ಲಾಂನಲ್ಲಿ ನಿಷೇಧಿಸಲಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಸಂಸ್ಕೃತಿಯು "ಅತಿಯಾಗಿ" ವಿಭಿನ್ನವಾಗಿ ವ್ಯಾಖ್ಯಾನಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಅಂತ್ಯಕ್ರಿಯೆಯಲ್ಲಿ ಅಳುವಾಗ ಸತ್ತವರ ಮುಸ್ಲಿಂ ಸಂಬಂಧಿಕರನ್ನು ಗದರಿಸುವುದನ್ನು ಕೇಳುವುದು ಅಪರೂಪವಲ್ಲ. ಇಂದು, ನಾವು ಮುಸ್ಲಿಮರಿಗಾಗಿ ಮತ್ತಾಯ 5:4 ರ ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ಅನುಭವಿಸಿದ ಆಳವಾದ ದುಃಖ ಮತ್ತು ಯೇಸು ನಿಮಗೆ ಹೇಗೆ ಸಂತೈಸಿದ್ದಾನೆ ಎಂಬುದರ ಕುರಿತು ಆಲೋಚಿಸಿ. ಮುಸ್ಲಿಮರು ನಾಶಪಡಿಸುವ ನಷ್ಟವನ್ನು ಹೇಗೆ ಎದುರಿಸಬಹುದು ಮತ್ತು ಯೇಸುವಿನ ಈ ಮಾತುಗಳು ಹೇಗೆ ನಿರೀಕ್ಷೆಯನ್ನು ತರಬಹುದು ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ.
pt_br: O lamento e o luto excessivos pela morte de um parente são proibidos no islamismo. Cada cultura define "excessivo" de forma diferente. No entanto, não é raro ouvir parentes muçulmanos do falecido sendo repreendidos por chorar em um funeral. Hoje, ao orarmos pelos muçulmanos conforme Mateus 5:4, pense na profunda tristeza que você experimentou em sua vida e como Jesus o consolou. Pense nas perdas devastadoras que muçulmanos podem enfrentar e em como essas palavras de Jesus podem lhes trazer esperança.
ta: இஸ்லாமில் உறவினரின் மரணத்தைக் குறித்து அதிகமாகப் புலம்பவோ, துக்கப்படவோ கூடாது. “அதிகமாக” என்பதை ஒவ்வொரு கலாச்சாரமும் ஒவ்வொரு விதமாக வரையறுக்கிறது. இருப்பினும், இஸ்லாமியர் மரித்த தங்கள் உறவினரின் அடக்கச் சடங்கின்போது அழுதால் மற்றவர்கள் திட்டுவார்கள் என்று கேள்விப்படுகிறோம். இன்று, மத்தேயு 5:4-ன்படி இஸ்லாமியருக்காக ஜெபிக்கும் நீங்கள், உங்கள் வாழ்க்கையில் அனுபவித்த மிகுந்த துக்கத்தையும், இயேசு உங்களை எப்படித் தேற்றினார் என்பதையும் பற்றி யோசியுங்கள். இஸ்லாமியர் அந்த நேரத்தில் எத்தகைய கோரமான இழப்பைச் சந்தித்திருப்பார்கள், இயேசுவின் இந்த வார்த்தைகள் அவர்களுக்கு எப்படி நம்பிக்கை கொடுக்கும் என்பதைப் பற்றி யோசியுங்கள்.
te: బంధువుల మరణంతో మితిమీరిన రోదన మరియు అరవడం ఇస్లామ్లో నిషేధించబడింది. ప్రతి సంస్కృతి “అతిశయోక్తి”కి వేర్వేరు అర్ధాలు ఇస్తుంది. అయితే, ముస్లిం బంధువులు అంత్యక్రియల్లో ఏడుస్తున్నారంటూ వారిని మందలిస్తున్నట్లు వినడం అరుదు కాదు. ఈ రోజు, మత్తయి 5:4 ఆధారంగా ముస్లిముల కోసం ప్రార్థించినప్పుడు, మీ జీవితంలో మీరు అనుభవించిన లోతైన వేదనను, ఆ సమయంలో యేసు మిమ్మును ఎలా ఓదార్చాడో ఒక్కసారి ఆలోచించండి. ముస్లిములు ఏ విధముగా ఘోర నష్టాన్ని అనుభవించగలరో, యేసు మాటలు ఎలా నిరీక్షణను కలిగించగలవో పరిగణించండి.
ur: اِسلام میں کسی عزیز کی فوتگی پرضرورت سے زیادہ نوحہ اور ماتمحرام ہے۔ ہر ثقافت" ضرورت سے زیا دہ" کو مختلف طریقے سے بیان کرتی ہے۔تاہم اکثر مسلمانوں کے جنازے میں سُنا جاتا ہے کہ رشتہ دار میت پررونے سے منع کرتے ہیں۔ آج جب ہم مسلمانوں کے لئے متی ۴:۵ کے مطابق دعا کرتے ہیں، تو سوچیں کہ جب آپ کو گہرے غم کا تجربہ ہُوا تو یسوع نے آپ کوکس طرح تسلی بخشی۔ غور کریں کہ مسلمانوں کو کس طرح شدید نقصان کا سامنا ہوسکتا ہے اور یسوع کی یہ باتیں کیسے اُمیددِلا سکتی ہیں۔
zh_hans: 伊斯兰教禁止对亲人去世过度哀号和哀悼。每种文化对“过度”的定义不同。然而，经常听到死者的穆斯林亲属因在葬礼上哭泣而受到责骂。今天，当我们通过马太福音 5:4 为穆斯林祷告时，请想一想你生命中所经历的深深的悲伤，以及耶稣如何安慰你。想一想穆斯林可能如何面临毁灭性的损失，以及耶稣的这些话如何带来盼望。
zh_hant: 伊斯蘭教禁止對親人過世過度哀號和哀悼。每種文化對「過度」的定義不同。然而，經常聽到死者的穆斯林親屬因在葬禮上哭泣而受到責罵。今天，當我們透過馬太福音 5:4 為穆斯林禱告時，請想想你生命中所經歷的深深的悲傷，以及耶穌如何安慰你。想想穆斯林可能如何面臨毀滅性的損失，以及耶穌的這些話如何帶來盼望。
