Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “Therefore I tell you, do not be anxious about your life, what you will eat or what you will drink, nor about your body, what you will put on. Is not life more than food, and the body more than clothing? Look at the birds of the air: they neither sow nor reap nor gather into barns, and yet your heavenly Father feeds them. Are you not of more value than they? And which of you by being anxious can add a single hour to his span of life? And why are you anxious about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin, yet I tell you, even Solomon in all his glory was not arrayed like one of these. But if God so clothes the grass of the field, which today is alive and tomorrow is thrown into the oven, will he not much more clothe you, O you of little faith? Therefore do not be anxious, saying, ‘What shall we eat?’ or ‘What shall we drink?’ or ‘What shall we wear?’ For the Gentiles seek after all these things, and your heavenly Father knows that you need them all. But seek first the kingdom of God and his righteousness, and all these things will be added to you. Therefore do not be anxious about tomorrow, for tomorrow will be anxious for itself. Sufficient for the day is its own trouble." (Matthew 6:25-34) ESV
ar: "لِذلِكَ أَقُولُ لَكُمْ: لَا تَهْتَمُّوا لِمَعِيشَتِكُمْ بِشَأْنِ مَا تَأْكُلُونَ وَمَا تَشْرَبُونَ، وَلا لأَجْسَادِكُمْ بِشَأْنِ مَا تَلْبَسُونَ. أَلَيْسَتِ الْحَيَاةُ أَكْثَرَ مِنْ مُجَرَّدِ طَعَامٍ، وَالْجَسَدُ أَكْثَرَ مِنْ مُجَرَّدِ كِسَاءٍ؟ تَأَمَّلُوا طُيُورَ السَّمَاءِ: إِنَّهَا لَا تَزْرَعُ وَلا تَحْصُدُ وَلا تَجْمَعُ فِي مَخَازِنَ، وَأَبُوكُمُ السَّمَاوِيُّ يَعُولُهَا. أَفَلَسْتُمْ أَنْتُمْ أَفْضَلَ مِنْهَا كَثِيراً؟ فَمَنْ مِنْكُمْ إِذَا حَمَلَ الْهُمُومَ يَقْدِرُ أَنْ يُطِيلَ عُمْرَهُ وَلَوْ سَاعَةً وَاحِدَةً؟ وَلِمَاذَا تَحْمِلُونَ هَمَّ الْكِسَاءِ؟ تَأَمَّلُوا زَنَابِقَ الْحَقْلِ كَيْفَ تَنْمُو: إِنَّهَا لَا تَتْعَبُ وَلا تَغْزِلُ؛ وَلَكِنِّي أَقُولُ لَكُمْ: حَتَّى سُلَيْمَانُ فِي قِمَّةِ مَجْدِهِ لَمْ يَلْبَسْ مَا يُعَادِلُ وَاحِدَةً مِنْهَا جَمَالاً! فَإِنْ كَانَ اللهُ هَكَذَا يُلْبِسُ الأَعْشَابَ الْبَرِّيَّةَ، مَعَ أَنَّهَا تُوْجَدُ الْيَوْمَ وَتُطْرَحُ غَداً فِي النَّارِ، أَفَلَسْتُمْ أَنْتُمْ، يَا قَلِيلِي الإِيمَانِ، أَوْلَى جِدّاً بِأَنْ يَكْسُوَكُمْ؟ فَلا تَحْمِلُوا الْهَمَّ قَائِلِينَ: مَاذَا نَأْكُلُ؟ أَوْ: مَاذَا نَشْرَبُ؟ أَوْ: مَاذَا نَلْبَسُ؟ فَهَذِهِ كُلُّهَا يَسْعَى إِلَيْهَا أَهْلُ الدُّنْيَا. فَإِنَّ أَبَاكُمُ السَّمَاوِيَّ يَعْلَمُ حَاجَتَكُمْ إِلَى هَذِهِ كُلِّهَا. أَمَّا أَنْتُمْ، فَاطْلُبُوا أَوَّلاً مَلَكُوتَ اللهِ وَبِرَّهُ، وَهَذِهِ كُلُّهَا تُزَادُ لَكُمْ. لَا تَهْتَمُّوا بِأَمْرِ الْغَدِ، فَإِنَّ الْغَدَ يَهْتَمُّ بِأَمْرِ نَفْسِهِ. يَكْفِي كُلَّ يَوْمٍ مَا فِيهِ مِنْ سُوءٍ!" (متَّى 6: 25-34)
es_es: «Por eso les digo: No se preocupen por su vida, qué comerán o beberán; ni por su cuerpo, cómo se vestirán. ¿No tiene la vida más valor que la comida y el cuerpo más que la ropa? Fíjense en las aves del cielo: no siembran ni cosechan, ni almacenan en graneros; sin embargo, el Padre celestial las alimenta. ¿No valen ustedes mucho más que ellas? ¿Quién de ustedes, por mucho que se preocupe, puede añadir una sola hora al curso de su vida? ¿Y por qué se preocupan por la ropa? Observen cómo crecen los lirios del campo. No trabajan ni hilan; sin embargo, les digo que ni siquiera Salomón, con todo su esplendor, se vestía como uno de ellos. Si así viste Dios a la hierba que hoy está en el campo y mañana es arrojada al horno, ¿no hará mucho más por ustedes, gente de poca fe? Así que no se preocupen diciendo: “¿Qué comeremos?”, o “¿Qué beberemos?” o “¿Con qué nos vestiremos?”. Los paganos andan tras todas estas cosas, pero su Padre celestial sabe que ustedes las necesitan. Más bien, busquen primeramente el reino de Dios y su justicia, entonces todas estas cosas les serán añadidas. Por lo tanto, no se preocupen por el mañana, el cual tendrá sus propios afanes. Cada día tiene ya sus problemas» (Mateo 6:25-34)
fr_fr: « C’est pourquoi je vous dis : ne vous inquiétez pas en vous demandant : « Qu’allons-nous manger ou boire ? Avec quoi allons-nous nous habiller ? » La vie ne vaut-elle pas bien plus que la nourriture ? Et le corps ne vaut-il pas bien plus que les vêtements ? Voyez ces oiseaux qui volent dans le ciel, ils ne sèment ni ne moissonnent, ils n’amassent pas de provisions dans des greniers, et votre Père céleste les nourrit. N’avez-vous pas bien plus de valeur qu’eux ? D’ailleurs, qui de vous peut, à force d’inquiétude, prolonger son existence, ne serait-ce que de quelques instants ? Quant aux vêtements, pourquoi vous inquiéter à leur sujet ? Observez les lis sauvages ! Ils poussent sans se fatiguer à tisser des vêtements. Pourtant, je vous l’assure, le roi Salomon lui-même, dans toute sa gloire, n’a jamais été aussi bien vêtu que l’un d’eux ! Si Dieu habille ainsi cette petite plante des champs qui est là aujourd’hui et qui demain sera jetée au feu, à plus forte raison ne vous vêtira-t-il pas vous-mêmes ? Ah, votre foi est bien petite ! Ne vous inquiétez donc pas et ne dites pas : « Que mangerons-nous ? » ou « Que boirons-nous ? » ou « Avec quoi nous habillerons-nous ? » Toutes ces choses, les païens s’en préoccupent sans cesse. Mais votre Père, qui est aux cieux, sait que vous en avez besoin. Faites donc du royaume de Dieu et de ce qui est juste à ses yeux votre préoccupation première, et toutes ces choses vous seront données en plus. Ne vous inquiétez pas pour le lendemain ; le lendemain se souciera de lui-même. À chaque jour suffit sa peine. » (Matthieu 6:25-34) BDS
hi_in: "इसलिये मैं तुम से कहता हूँ कि अपने प्राण के लिये यह चिन्ता न करना कि हम क्या खाएँगे और क्या पीएँगे; और न अपने शरीर के लिये कि क्या पहिनेंगे। क्या प्राण भोजन से, और शरीर वस्त्र से बढ़कर नहीं? आकाश के पक्षियों को देखो! वे न बोते हैं, न काटते हैं, और न खत्तों में बटोरते हैं; फिर भी तुम्हारा स्वर्गीय पिता उनको खिलाता है। क्या तुम उनसे अधिक मूल्य नहीं रखते? तुम में कौन है, जो चिन्ता करके अपनी आयु में एक घड़ी भी बढ़ा सकता है? “और वस्त्र के लिये क्यों चिन्ता करते हो? जंगली सोसनों पर ध्यान करो कि वे कैसे बढ़ते हैं; वे न तो परिश्रम करते, न कातते हैं। तौभी मैं तुम से कहता हूँ कि सुलैमान भी, अपने सारे वैभव में उनमें से किसी के समान वस्त्र पहिने हुए न था। इसलिये जब परमेश्﻿वर मैदान की घास को, जो आज है और कल भाड़ में झोंकी जाएगी, ऐसा वस्त्र पहिनाता है, तो हे अल्पविश्वासियो, तुम को वह इनसे बढ़कर क्यों न पहिनाएगा? “इसलिये तुम चिन्ता करके यह न कहना कि हम क्या खाएँगे, या क्या पीएँगे, या क्या पहिनेंगे। क्योंकि अन्यजातीय इन सब वस्तुओं की खोज में रहते हैं, पर तुम्हारा स्वर्गीय पिता जानता है कि तुम्हें इन सब वस्तुओं की आवश्यकता है। इसलिये पहले तुम परमेश्﻿वर के राज्य और उसके धर्म की खोज करो तो ये सब वस्तुएँ भी तुम्हें मिल जाएँगी। अत: कल की चिन्ता न करो, क्योंकि कल का दिन अपनी चिन्ता आप कर लेगा; आज के लिये आज ही का दु:ख बहुत है।" (मत्ती 6:25-34) HINOVBSI
kn: ["ಆದಕಾರಣ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇ ನಂದರೆ - ನಿಮ್ಮ ಪ್ರಾಣಕ್ಕೋಸ್ಕರ ನೀವು ಏನು ತಿನ್ನಬೇಕು ಮತ್ತು ಏನು ಕುಡಿಯಬೇಕು ಎಂಬದರ ವಿಷಯಕ್ಕಾಗಲೀ ಇಲ್ಲವೆ ನಿಮ್ಮ ಶರೀರಕ್ಕೆ ನೀವು ಏನು ಹೊದ್ದುಕೊಳ್ಳಬೇಕೆಂತಾಗಲೀ ಚಿಂತೆ ಮಾಡ ಬೇಡಿರಿ; ಊಟಕ್ಕಿಂತ ಪ್ರಾಣವೂ ಉಡುಪಿಗಿಂತ ಶರೀರವೂ ಹೆಚ್ಚು ಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಿರಿ; ಅವು ಬಿತ್ತುವದಿಲ್ಲ, ಕೊಯ್ಯುವದೂ ಇಲ್ಲ, ಇಲ್ಲವೆ ಕಣಜದಲ್ಲಿ ಕೂಡಿಸಿಟ್ಟುಕೊಳ್ಳುವದೂ ಇಲ್ಲ; ಆದರೂ ಪರಲೋಕದ ನಿಮ್ಮ ತಂದೆಯು ಅವುಗಳನ್ನು ಪೋಷಿಸುತ್ತಾನೆ. ಅವುಗಳಿಗಿಂತ ನೀವು ಎಷ್ಟೋ ಶ್ರೇಷ್ಠರಾದವರಲ್ಲವೇ? ನಿಮ್ಮಲ್ಲಿ ಯಾವ ನಾದರೂ ಚಿಂತೆಮಾಡಿ ತನ್ನ ನೀಳವನ್ನು ಒಂದು ಮೊಳ ಉದ್ದ ಬೆಳೆಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾದೀತೇ? ಮತ್ತು ಉಡುಪಿಗಾಗಿ ನೀವು ಯಾಕೆ ಚಿಂತೆ ಮಾಡುತ್ತೀರಿ? ಹೊಲದಲ್ಲಿ ತಾವರೆಗಳು ಹೇಗೆ ಬೆಳೆಯುತ್ತವೆ ಎಂಬದನ್ನು ಗಮನಿಸಿರಿ; ಅವು ಕಷ್ಟಪಡು ವದಿಲ್ಲ ಮತ್ತು ನೂಲುವದೂ ಇಲ್ಲ. ಆದರೂ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ಸೊಲೊಮೋನನು ಸಹ ತನ್ನ ಎಲ್ಲಾ ವೈಭವದಲ್ಲಿಯೂ ಇವುಗಳಲ್ಲಿ ಒಂದರಂತೆಯಾದರೂ ಧರಿಸಿರಲಿಲ್ಲ. ಆದದರಿಂದ ಈ ಹೊತ್ತು ಇದ್ದು ನಾಳೆ ಒಲೆಗೆ ಹಾಕಲ್ಪಡುವ ಹೊಲದ ಹುಲ್ಲಿಗೆ ದೇವರು ಹೀಗೆ ಉಡಿಸಿದರೆ ಓ ಅಲ್ಪ ವಿಶ್ವಾಸಿಗಳೇ, ಆತನು ಇನ್ನೂ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಿಮಗೆ ಉಡಿಸುವನಲ್ಲವೇ? ಆದಕಾರಣ - ನಾವು ಏನು ಊಟಮಾಡಬೇಕು? ಇಲ್ಲವೆ ಏನು ಕುಡಿಯಬೇಕು? ಇಲ್ಲವೆ ಯಾವದನ್ನು ಧರಿಸಿಕೊಳ್ಳಬೇಕು ಎಂದು ಹೇಳುತ್ತಾ ಚಿಂತೆಮಾಡ ಬೇಡಿರಿ. (ಯಾಕಂದರೆ ಇವೆಲ್ಲವುಗಳಿಗಾಗಿ ಅನ್ಯಜನರು ತವಕ ಪಡುತ್ತಾರೆ;) ಆದರೆ ಇವೆಲ್ಲವುಗಳು ನಿಮಗೆ ಅಗತ್ಯವಾಗಿವೆ ಎಂದು ಪರಲೋಕದ ನಿಮ್ಮ ತಂದೆಗೆ ತಿಳಿದದೆ. ಆದರೆ ಮೊದಲು ನೀವು ದೇವರ ರಾಜ್ಯವನ್ನೂ ಆತನ ನೀತಿಯನ್ನೂ ಹುಡುಕಿರಿ. ಇವುಗಳ ಕೂಡ ಅವೆಲ್ಲವುಗಳು ಕೂಡಿಸಲ್ಪಡುವವು. ಆದಕಾರಣ ನಾಳೆಗೋಸ್ಕರ ಚಿಂತೆ ಮಾಡಬೇಡಿರಿ; ಯಾಕಂದರೆ ನಾಳಿನ ದಿನವು ತನಗೆ ಸಂಬಂಧ ಪಟ್ಟವುಗಳಿಗಾಗಿ ತಾನೇ ಚಿಂತಿಸುವದು. ಆ ದಿನಕ್ಕೆ ಅದರ ಕಾಟ ಸಾಕು." (ಮತ್ತಾಯ 6:25-34)]
pt_br: “Portanto eu lhes digo: Não se preocupem com sua própria vida, quanto ao que comer ou beber; nem com seu próprio corpo, quanto ao que vestir. Não é a vida mais importante que a comida, e o corpo mais importante que a roupa? Observem as aves do céu: não semeiam nem colhem nem armazenam em celeiros; contudo, o Pai celestial as alimenta. Não têm vocês muito mais valor do que elas? Quem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida? Por que vocês se preocupam com roupas? Vejam como crescem os lírios do campo. Eles não trabalham nem tecem. Contudo, eu lhes digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles. Se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, não vestirá muito mais a vocês, homens de pequena fé? Portanto, não se preocupem, dizendo: ‘Que vamos comer?’ ou ‘Que vamos beber?’ ou ‘Que vamos vestir?’ Pois os pagãos é que correm atrás dessas coisas; mas o Pai celestial sabe que vocês precisam delas. Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas. Portanto, não se preocupem com o amanhã, pois o amanhã trará as suas próprias preocupações. Basta a cada dia o seu próprio mal." (Mateus 6:25-34 NVI)
ta: “ஆகையால், என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று உங்கள் ஜீவனுக்காகவும்; என்னத்தை உடுப்போம் என்று உங்கள் சரீரத்துக்காகவும் கவலைப்படாதிருங்கள் என்று, உங்களுக்குச் சொல்லுகிறேன்; ஆகாரத்தைப்பார்க்கிலும் ஜீவனும், உடையைப்பார்க்கிலும் சரீரமும் விசேஷித்தவைகள் அல்லவா? ஆகாயத்துப் பட்சிகளைக் கவனித்துப்பாருங்கள்; அவைகள் விதைக்கிறதுமில்லை, அறுக்கிறதுமில்லை, களஞ்சியங்களில் சேர்த்துவைக்கிறதுமில்லை; அவைகளையும் உங்கள் பரமபிதா பிழைப்பூட்டுகிறார்; அவைகளைப்பார்க்கிலும் நீங்கள் விசேஷித்தவர்கள் அல்லவா? கவலைப்படுகிறதினாலே உங்களில் எவன் தன் சரீர அளவோடு ஒரு முழத்தைக் கூட்டுவான்? உடைக்காகவும் நீங்கள் கவலைப்படுகிறதென்ன? காட்டுப் புஷ்பங்கள் எப்படி வளருகிறதென்று கவனித்துப்பாருங்கள்; அவைகள் உழைக்கிறதுமில்லை, நூற்கிறதுமில்லை; என்றாலும், சாலொமோன் முதலாய் தன் சர்வ மகிமையிலும் அவைகளில் ஒன்றைப்போலாகிலும் உடுத்தியிருந்ததில்லை என்று, உங்களுக்குச் சொல்லுகிறேன். அற்ப விசுவாசிகளே! இன்றைக்கு இருந்து நாளைக்கு அடுப்பிலே போடப்படும் காட்டுப் புல்லுக்கு தேவன் இவ்விதமாக உடுத்துவித்தால், உங்களுக்கு உடுத்துவிப்பது அதிக நிச்சயமல்லவா? ஆகையால், என்னத்தை உண்போம், என்னத்தைக் குடிப்போம், என்னத்தை உடுப்போம் என்று, கவலைப்படாதிருங்கள். இவைகளையெல்லாம் அஞ்ஞானிகள் நாடித்தேடுகிறார்கள்; இவைகளெல்லாம் உங்களுக்கு வேண்டியவைகள் என்று உங்கள் பரமபிதா அறிந்திருக்கிறார். முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும். ஆகையால், நாளைக்காகக் கவலைப்படாதிருங்கள்; நாளையத்தினம் தன்னுடையவைகளுக்காகக் கவலைப்படும்; அந்தந்த நாளுக்கு அதினதின் பாடுபோதும்.” (மத்தேயு 6:25–34).
te: “అందువలన నేను మీతో చెప్పునదేమనగా–ఏమి తిందుమో యేమి త్రాగు దుమో అని మీ ప్రాణమునుగూర్చియైనను, ఏమి ధరించుకొందుమో అని మీ దేహమునుగూర్చియైనను చింతింపకుడి; ఆహారముకంటె ప్రాణమును, వస్త్రము కంటె దేహమును గొప్పవి కావా? ఆకాశపక్షులను చూడుడి; అవి విత్తవు కోయవు కొట్లలో కూర్చుకొనవు; అయినను మీ పరలోకపు తండ్రి వాటిని పోషించుచున్నాడు; మీరు వాటికంటె బహు శ్రేష్ఠులు కారా? మీలో నెవడు చింతించుటవలన తన యెత్తు మూరెడెక్కువ చేసికొనగలడు? వస్త్రములనుగూర్చి మీరు చింతింప నేల? అడవిపువ్వులు ఏలాగు నెదుగుచున్నవో ఆలోచించుడి. అవి కష్టపడవు, ఒడకవు అయినను తన సమస్త వైభవముతోకూడిన సొలొమోను సహితము వీటిలో నొకదానివలెనైనను అలంకరింపబడలేదు. నేడుండి రేపు పొయిలో వేయబడు అడవి గడ్డిని దేవుడీలాగు అలంక రించినయెడల, అల్పవిశ్వాసులారా, మీకు మరి నిశ్చయముగా వస్త్రములు ధరింపజేయును గదా. కాబట్టి– ఏమి తిందుమో యేమి త్రాగుదుమో యేమి ధరించు కొందుమో అని చింతింపకుడి; అన్యజనులు వీటన్నిటి విషయమై విచారింతురు. ఇవన్నియు మీకు కావలెనని మీ పరలోకపు తండ్రికి తెలియును. కాబట్టి మీరు ఆయన రాజ్యమును నీతిని మొదట వెదకుడి; అప్పుడవన్నియు మీకనుగ్రహింపబడును. రేపటినిగూర్చి చింతింపకుడి; రేపటి దినము దాని సంగతులనుగూర్చి చింతించును; ఏనాటికీడు ఆనాటికి చాలును.“ (మత్తయి 6:25-34).
ur: "اِس لِئے مَیں تُم سے کہتا ہُوں کہ اپنی جان کی فِکر نہ کرنا کہ ہم کیا کھائیں گے یا کیا پِئیں گے؟ اور نہ اپنے بدن کی کہ کیا پہنیں گے؟ کیا جان خُوراک سے اور بدن پوشاک سے بڑھ کر نہیں؟ ہوا کے پرِندوں کو دیکھو کہ نہ بوتے ہیں نہ کاٹتے۔ نہ کوٹِھیوں میں جمع کرتے ہیں تَو بھی تُمہارا آسمانی باپ اُن کو کِھلاتا ہے۔ کیا تُم اُن سے زِیادہ قدر نہیں رکھتے؟ تُم میں اَیسا کَون ہے جو فِکر کر کے اپنی عُمر میں ایک گھڑی بھی بڑھا سکے؟اور پوشاک کے لِئے کیوں فِکر کرتے ہو؟ جنگلی سوسن کے درختوں کو غَور سے دیکھو کہ وہ کِس طرح بڑھتے ہیں۔ وہ نہ مِحنت کرتے نہ کاتتے ہیں۔ تَو بھی مَیں تُم سے کہتا ہُوں کہ سُلیماؔن بھی باوُجُود اپنی ساری شان و شوکت کے اُن میں سے کِسی کی مانِند مُلبّس نہ تھا۔ پس جب خُدا مَیدان کی گھاس کو جو آج ہے اور کل تنُور میں جھونکی جائے گی اَیسی پوشاک پہناتا ہے تو اَے کم اِعتقادو تُم کو کیوں نہ پہنائے گا؟اِس لِئے فِکرمند ہو کر یہ نہ کہو کہ ہم کیا کھائیں گے یا کیا پِئیں گے یا کیا پہنیں گے؟ کیونکہ اِن سب چِیزوں کی تلاش میں غَیر قَومیں رہتی ہیں اور تُمہارا آسمانی باپ جانتا ہے کہ تُم اِن سب چِیزوں کے مُحتاج ہو۔ بلکہ تُم پہلے اُس کی بادشاہی اور اُس کیراستبازیکی تلاش کرو تو یہ سب چِیزیں بھی تُم کو مِل جائیں گی۔ پس کل کے لِئے فِکر نہ کرو کیونکہ کل کا دِن اپنے لِئے آپ فِکر کر لے گا۔ آج کے لِئے آج ہی کا دُکھکافیہے"(متی۶: ۲۵- ۳۴)۔
zh_hans: “所以我告诉你们，不要为生命忧虑吃什么喝什么，为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗？你们看那天上的飞鸟，也不种也不收，也不积蓄在仓里，你们的天父尚且养活它，你们不比飞鸟贵重得多吗？你们哪一个能用思虑使寿数多加一刻呢？何必为衣裳忧虑呢？你想野地里的百合花怎么长起来，它也不劳苦，也不纺线，然而我告诉你们：就是 所罗门 极荣华的时候，他所穿戴的还不如这花一朵呢！你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，神还给它这样的装饰，何况你们呢？所以，不要忧虑说吃什么、喝什么、穿什么。这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的。你们要先求他的国和他的义，这些东西都要加给你们了。所以，不要为明天忧虑，因为明天自有明天的忧虑。一天的难处一天当就够了。” （马太福音 6:25-34）
zh_hant: 「所以我告訴你們，不要為生命憂慮吃什麼喝什麼，為身體憂慮穿什麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？ 你們看那天上的飛鳥，也不種也不收，也不積蓄在倉裡，你們的天父尚且養活它，你們不比飛鳥貴重得多嗎？你們哪一個能用思慮使壽數多加一刻呢？何必為衣服憂慮呢？你想野地裡的百合花怎麼長起來，它也不勞苦，也不紡線，然而我告訴你們：就是 所羅門 極榮華的時候，他所穿戴的還不如這花一朵呢！你們這小信的人哪！野地裡的草今天還在，明天就丟在爐裡，神還給它這樣的裝飾，何況你們呢？所以，不要憂慮說吃什麼、喝什麼、穿什麼。這都是外邦人所求的。你們需要用的這一切東西，你們的天父是知道的。你們要先求祂的國和祂的義，這些東西都要加給你們了。所以，不要為明天憂慮，因為明天自有明天的憂慮。一天的難處一天當就夠了。 」（太 6:25-34）

source: Islam teaches that God is unknowable, and as a result, many feel like God is distant. We know the truth is that God Almighty wants an intimate relationship with His followers because He is a good Father who knows the hairs on our heads (Luke 12:7). Lord, let all new followers of Christ be filled with joy at knowing the intimacy of God, who calls us "beloved".
ar: يُعلم الإسلام أن الله غامض ولا يمكن معرفته، ونتيجة لذلك، يشعر كثيرون أن الله ليس بقريب. أما نحن فنعرف أن الله القوي يُريد أن يُقيم علاقة حميمة مع أتباعه؛ لأنه أب صالح يُحصي شعور رؤوسنا. (لوقا 12: 7). يا رب، املأ جميع المؤمنين الجُدد بالمسيح فرحًا بمعرفة حميمية الله الذي يدعونا "أحباء".
es_es: El islam enseña que Dios es incognoscible y, como resultado, muchos sienten que Dios es distante. Sabemos que la verdad es que el Dios Todopoderoso quiere una relación íntima con sus seguidores porque él es un Padre bueno que conoce los cabellos en su cabeza (Lucas 12:7). Señor, permite que todos los nuevos seguidores de Cristo sean llenos de gozo al conocer la intimidad de Dios, que nos llama «amados».
fr_fr: « L’islam enseigne qu’on ne peut connaitre Dieu et, par conséquent, beaucoup ont l’impression que Dieu est distant. Nous savons que la vérité est que Dieu tout-puissant veut une relation intime avec ses disciples parce qu’il est un bon Père qui connait les cheveux de nos têtes (Luc 12:7). Seigneur, fais que tous les nouveaux disciples de Christ soient remplis de joie de connaitre l’intimité de Dieu, qui nous appelle « bien-aimés ».
hi_in: इस्लाम सिखाता है कि परमेश्वर को जाना नहीं जा सकता है, और परिणामस्वरूप, कई लोगों को ऐसा लगता है कि परमेश्वर दूर है। हम जानते हैं कि सच्चाई यह है कि सर्वशक्तिमान परमेश्वर अपने चेलों के साथ घनिष्ठ सम्बन्ध चाहता है, क्योंकि वह एक भला पिता है, जो हमारे सिर के बालों की गिनती को भी जानता है (लूका 12:7)। प्रभु, मसीह के सभी नए चेले परमेश्वर की करीबी को जानकर प्रसन्नता से भर जाएँ, जो हमें "प्रिय" कहता है।
kn: ದೇವರು ಅಜ್ಞಾತ ಎಂದು ಇಸ್ಲಾಂ ಕಲಿಸುತ್ತದೆ ಮತ್ತು ಇದರ ಪರಿಣಾಮವಾಗಿ, ದೇವರು ದೂರದಲ್ಲಿರುವಂತೆ ಅನೇಕರು ಭಾವಿಸುತ್ತಾರೆ. ಸರ್ವಶಕ್ತನಾದ ದೇವರು ತನ್ನ ಹಿಂಬಾಲಕರೊಂದಿಗೆ ನಿಕಟ ಸಂಬಂಧವನ್ನು ಬಯಸುತ್ತಾನೆ ಎಂಬ ಸತ್ಯ ನಮಗೆ ತಿಳಿದಿದೆ ಏಕೆಂದರೆ ಆತನು ನಮ್ಮ ತಲೆಯ ಮೇಲಿನ ಕೂದಲನ್ನು ತಿಳಿದಿರುವ ಒಬ್ಬ ಒಳ್ಳೆಯ ತಂದೆ (ಲೂಕ 12:7). ಕರ್ತನೇ, ಕ್ರಿಸ್ತನ ಎಲ್ಲಾ ಹೊಸ ಹಿಂಬಾಲಕರು ನಮ್ಮನ್ನು "ಪ್ರಿಯ" ವಾದವರು ಎಂದು ಕರೆಯುವ ದೇವರ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಲ್ಲಿ ಸಂತೋಷದಿಂದ ತುಂಬಿರಲಿ.
pt_br: O islamismo ensina que Deus é incognoscível e, como resultado, muitos sentem que Deus está distante. Nós sabemos qual é a verdade: Deus Todo-Poderoso quer um relacionamento íntimo com seus seguidores porque é um bom Pai que conhece cada fio de cabelo da nossa cabeça (Lucas 12:7). Senhor, que todos os novos seguidores de Cristo sejam cheios de alegria ao conhecer a intimidade de Deus, que nos chama de "amados".
ta: தேவனை அறிய முடியாது, அதனால் தேவன் தூரத்தில் இருக்கிறார் என்று அநேகர் நினைக்கிறார்கள் என இஸ்லாம் போதிக்கிறது. இதற்கு மாறாக, சர்வ வல்லமையுள்ள தேவன் நல்ல தகப்பனாக இருப்பதாலும், எங்கள் தலையிலுள்ள முடியை எல்லாம் எண்ணி வைத்திருப்பதாலும் (லூக்கா 12:7), தம் சீஷருடன் அந்நியோன்ய உறவு கொள்ள வேண்டுமென்று விரும்புகிறார் என்னும் சத்தியத்தை நாங்கள் அறிவோம். ஆண்டவரே, புதிதாக கிறிஸ்துவைப் பின்பற்றுகிறவர்கள், எங்களை “பிரியமானவனே/பிரியமானவளே” என்று அழைக்கும் தேவனுடைய அந்நியோன்ய ஐக்கியத்தை அறிந்து மகிழ்வார்களாக.
te: దేవుడు తెలుసుకొనలేనివాడని ఇస్లాం బోధిస్తుంది, మరియు ఫలితంగా, చాలామంది దేవుడు దూరంగా ఉన్నట్లు భావిస్తారు. సర్వశక్తిమంతుడైన దేవుడు తన అనుచరులతో సన్నిహిత సంబంధాన్ని కోరుకుంటాడనే సత్యం మనకు తెలుసు, ఎందుకంటే ఆయన మన తల వెంట్రుకలు కూడా లెక్కించగలిగిన మంచి తండ్రి (లూకా 12:7). ప్రభువా, మిమ్మును "ప్రియులారా" అని పిలిచే దేవుని యొక్క సన్నిహితత్వాన్ని తెలుసుకొని, క్రీస్తు యొక్క కొత్త అనుచరులందరూ సంతోషంతో నింపబడుదురు గాక.
ur: اِسلام سکھاتاہےکہ خُدا کو جانا نہیں جا سکتا اور نتیجتاً بہت سے لوگ محسوس کرتے ہیں کہ خُدا بہت دُور ہے۔ ہم جانتے ہیں، حقیقتیہہےکہ خُدا اپنے ماننےوالوںکے ساتھ ایک گہرا تعلق چاہتا ہے کیونکہ وہ ایک بھلا باپ ہے جس نے ہمارے سر کے بالوں کو بھی گنرکھاہے (لوقا ۱۲: ۷)۔ اَےخُداوند ! مسیح کے سارے نئے پیروکار خُدا کی قربت کو جان کر خوشی سے بھرجائیں جو ہمیں"پیارا" کہتاہے۔
zh_hans: 伊斯兰教教导说，真主是不可知的，因此，许多人觉得神很遥远。我们知道事实是，全能的神渴望与他的追随者建立亲密的关系，因为他是一位数算我们头发的慈爱的父亲（路加福音12:7）。主啊，让所有新的基督追随者因认识那称我们为“爱子”的神的亲密而充满喜乐。
zh_hant: 伊斯蘭教教導說，真主是不可知的，因此，許多人覺得神很遙遠。我們知道事實是，全能的神渴望與祂的追隨者建立親密的關係，因為祂是一位數算我們頭髮的慈愛的父親（路加福音12:7）。主啊，讓所有新的基督跟隨者因認識那稱我們為「愛子」的神的親密而充滿喜樂。
