Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Pray that God would give grace to the church in this region to live out Jesus' Golden Rule, “Do to Others”, teaching with one another. Pray for simple house churches to model this kind of love to each other and those around them. Pray for believers to proactively serve, visit the sick, listen to the wounded, grieve with the hurting, and show compassion to the weak...instead of waiting to be served, visited, or listened to. As they do, lead them to people who they could help form new house churches and Bible studies that would replicate such a way of life for God's glory.
ar: نُصلي من أجل أن يُعطي الله نعمة لكنيسة هذا البلد لكي تعيش بحسب وصية الرب يسوع الذهبية"فكل ما تريدون أن يفعل الآخرون…" ويُعلمها كل واحد للآخر. نُصلي من أجل أن تكون الكنائس المنازل البسيطة نموذجًا لهذا النوع من المحبة مع بعضها البعض ومع مَن حولهم. نُصلي من أجل مبادرة المؤمنين بالخدمة، وزيارة المرضى، والاستماع للمجروحين، والحزن مع المتألمين، وإظهار الرحمة للضعفاء… بدلاً من انتظار مَن يخدمهم، ويزورهم، أو يستمع إليهم. وفي خدمتهم، قُدهم إلى مَن يُساعدهم على تشكيل كنائس منزلية جديدة ودراسات كتابية، وفي المقابل تُزيد من طريقة الحياة هذه لمجد الله.
es_es: Ora para que Dios le dé gracia a la Iglesia en esta región para que vivan la regla de oro de Jesús, la enseñanza de «hacer a los demás» unos con otros. Ora para que las iglesias caseras sean un ejemplo de esta clase de amor unos con otros y con aquellos que los rodean. Ora para que los creyentes sirvan proactivamente, visiten a los enfermos, escuchen a los heridos, lloren con los que sufren y muestren compasión con los débiles en vez de esperar a ser servidos, visitados o escuchados. Cuando lo hagan, guíalos a personas a quienes podrían ayudar a formar nuevas iglesias caseras y estudios bíblicos que imiten ese estilo de vida para la gloria de Dios.
fr_fr: Priez pour que Dieu donne la grâce à l’église de cette zone de vivre selon la règle d’or de Jésus, « Faites aux autres », en s’enseignant les uns les autres. Priez pour que les églises de maison simples donnent l’exemple de ce genre d’amour les uns envers les autres et envers leur entourage. Priez pour que les croyants servent de manière proactive, visitent les malades, écoutent les blessés, pleurent avec ceux qui souffrent et fassent preuve de compassion envers les faibles… au lieu d’attendre d’être servis, visités ou écoutés. Comme ils le font, conduis-les vers des personnes qui pourraient aider à former de nouvelles églises de maison et des groupes d’études bibliques qui reproduiraient un tel mode de vie pour la gloire de Dieu.
hi_in: प्रार्थना करें कि परमेश्वर इस क्षेत्र में कलीसिया को यीशु के स्वर्णिम नियम, “जो कुछ तुम चाहते हो कि मनुष्य तुम्हारे साथ करें, तुम भी उनके साथ वैसा ही करो” को जीने की कृपा प्रदान करे, एक दूसरे के साथ शिक्षा दें। प्रार्थना करें कि साधारण घरेलू कलीसियाएँ एक दूसरे के प्रति और अपने आस-पास के लोगों के प्रति इस रीति के प्रेम का उदाहरण बनें। विश्वासियों के लिए प्रार्थना करें कि वे सक्रिय रूप से सेवा करें, बीमारों से मिलें, घायलों की बात सुनें, पीड़ितों के साथ दुःखी हों और दुर्बलों के प्रति करुणा दिखाएँ...सेवा किए जाने, मिलने या सुनने की प्रतीक्षा करने के बदले। जब वे ऐसा करते हैं, तो उन्हें ऐसे लोगों के पास ले जाएँ, जिनकी सहायता से वे नई घरेलू कलीसियाएँ और बाइबल अध्ययन बना सकें जो परमेश्वर की महिमा के लिए इस तरह के जीवन के तरीके को दोहराएँगे।
kn: ಯೇಸುವಿನ ಗೋಲ್ಡನ್ ರೂಲ್, "ಇತರರಿಗೆ ಮಾಡು", ಒಬ್ಬರಿಗೊಬ್ಬರು ಕಲಿಸಲು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸಭೆಗೆ ದೇವರು ಕೃಪೆಯನ್ನು ನೀಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ. ಸರಳವಾದ ಮನೆ ಸಭೆಗಳು ಪರಸ್ಪರ ಮತ್ತು ಅವರ ಸುತ್ತಲಿನವರಿಗೆ ಈ ರೀತಿಯ ಪ್ರೀತಿಯನ್ನು ರೂಪಿಸಲು ಪ್ರಾರ್ಥಿಸಿ. ವಿಶ್ವಾಸಿಗಳು ಪೂರ್ವಭಾವಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಲು, ರೋಗಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಲು, ಗಾಯಾಳುಗಳನ್ನು ಆಲಿಸಲು, ನೋವುಂಟುಮಾಡುವವರೊಂದಿಗೆ ದುಃಖಿಸಲು ಮತ್ತು ಬಲಹೀನರಿಗೆ ಸಹಾನುಭೂತಿ ತೋರಿಸಲು ಪ್ರಾರ್ಥಿಸಿ … ಬದಲಿಗೆ ಸೇವೆ, ಭೇಟಿ, ಅಥವಾ ಆಲಿಸಲು ಕಾಯುವ ಬದಲು. ಅವರು ಮಾಡುವಂತೆ, ದೇವರ ಮಹಿಮೆಗಾಗಿ ಅಂತಹ ಜೀವನ ವಿಧಾನವನ್ನು ಪುನರಾವರ್ತಿಸುವ ಹೊಸ ಮನೆ ಸಭೆಗಳು ಮತ್ತು ಸತ್ಯವೇದದ ಅಧ್ಯಯನಗಳನ್ನು ರೂಪಿಸಲು ಸಹಾಯ ಮಾಡುವ ಜನರ ಕಡೆಗೆ ಅವರನ್ನು ಕರೆದೊಯ್ಯಿರಿ.
pt_br: Ore para que Deus dê graça à igreja nesta região para viver a Regra de Ouro de Jesus: "Faça aos outros", ensinando uns aos outros. Ore para que igrejas simples nos lares sejam exemplos desse tipo de amor, não só entre seus membros, mas também pelos outros ao seu redor. Ore para que os crentes sirvam proativamente, visitem os doentes, ouçam os feridos, lamentem com os que sofrem e mostrem compaixão pelos fracos, em vez de esperarem ser servidos, visitados ou ouvidos. À medida que eles começarem a fazer isso, leva-os a pessoas que eles poderiam ajudar a iniciar novas igrejas nos lares e estudos bíblicos que replicariam tal modo de vida para a glória de Deus.
ta: ஒருவருக்கொருவர் “பிறருக்குச் செய்யுங்கள்” என்னும் இயேசுவின் பொன்மொழியின்படி இங்குள்ள சபை வாழ்வதற்கு தேவன் கிருபை அருளுமாறு ஜெபியுங்கள். எளிய வீட்டுச் சபைகள் இத்தகைய அன்பைத் தங்களுக்குள்ளும், தங்களைச் சுற்றியிருப்பவர்களுக்கும் மாதிரியாகக் காண்பிக்க ஜெபியுங்கள். விசுவாசிகள் ஊழியம் கொள்ள வேண்டும், சந்திக்கப்பட வேண்டும், கவனிக்கப்பட வேண்டும் என்று நினைக்காமல், மனமுவந்து ஊழியம் செய்யவும், வியாதிப்பட்டவர்களை சந்திக்கவும், காயப்பட்டவர்களின் கஷ்டத்தைக் கேட்கவும், வேதனைப்படுகிறவர்களுடன் துக்கப்படவும், பலவீனருக்கு மனதுருக்கத்தைக் காண்பிக்கவும் வேண்டுமென்று ஜெபியுங்கள். இப்படி அவர்கள் செய்யும்போது, தேவனுடைய மகிமைக்காக இவ்விதமாக வாழும் புதிய வீட்டுச் சபைகளையும், வேதபாட வகுப்புகளையும் ஆரம்பிக்க உதவும் மக்களிடம் அவர்களை வழிநடத்தும்.
te: యేసు యొక్క బంగారు నియమమును అనగా, "ఇతరులు మీకు ఏమి చేయాలని కోరుకుంటారో, మీరు కూడా వారికి చేయుడి," అను బోధనను ఒకరితో ఒకరు పంచుకుంటూ జీవించుటకు, ఈ ప్రాంతములో సంఘమునకు దేవుడు కృపను దయచేయును గాక అని ప్రార్థించుడి. సాధారణ గృహ సంఘములు ఈ రకమైన ప్రేమను ఒకరి పట్ల ఒకరు మరియు వారి చుట్టూ ఉన్నవారి పట్ల చూపించుటకు మాదిరిగా ఉండును గాక అని ప్రార్థించుడి. విశ్వాసులు సేవ చేయుటకు, రోగులను సందర్శించుటకు, గాయపడినవారిని వినుటకు, బాధపడువారితో దుఃఖించుటకు మరియు బలహీనుల పట్ల దయ చూపించడానికి ముందుండాలని ప్రార్థించుడి…సేవించబడటానికి, సందర్శించబడటానికి లేదా వినబడటానికి వేచి ఉండకండి. వారు అలా చేస్తున్నప్పుడు, దేవుని మహిమ కొరకు అటువంటి జీవన విధానాన్ని అనుకరించే కొత్త గృహ సంఘాలను మరియు బైబిల్ అధ్యయనములను ఏర్పాటు చేయడంలో వారు సహాయపడే వ్యక్తుల వద్దకు వారిని నడిపించుము.
ur: دعا ہے کہ خُدا اِس خطہ کی کلیسیا کو توفیق عطا کرے کہ وہ یسوع کے سُنہرے اصول کے مطابق رہیں کہ "رفاقت رکھیں،" ایک دوسرے کو تعلیم دیں۔ سادہ گھریلو کلیسیاؤں کے لئے دعا ہے کہ اپنے آس پاس لوگوں کے لئےاِس قسم کی محبت کا نمونہ بنیں۔ اِیمانداروں کے لئے دعا ہے کہ وہ۔۔۔خدمت لینے، اپنی عیادت، یا اپنی بات سُننے والوں کا انتظار کرنے کی بجائے فعال طور پر خدمت کریں، بیماروں کی عیادت کریں، زخمیوں کی مرہم پٹی کریں، غمگین لوگوں کے ساتھ غم کریں اور کمزوروں سے ہمدردی کا اظہار کریں۔‎ ‎ جب وہایساکرتے ہیں تو اُن کو ایسے لوگوں تک لے جا ئیں کہ وہ نئی گھریلو کلیسیائیں قائم کرنے بائبل کا مطالعہ کرنے میں مدد کر سکتے ہیں جو خُدا کے جلال کے لئے اِس طرزِ زندگی کو نقل کریں گی۔
zh_hans: 祈求神赐恩给这个地区的教会，让他们能够践行耶稣的黄金法则“己所欲，施于人”，互相教导。为简单的家庭教会向彼此和周围的人树立这种爱的榜样祷告。祈求信徒主动服务、探望病人、倾听受伤者的心声、与哀伤者一同哀悼，并对软弱的人显出怜悯……而不是等待被服务、被探望或被倾听。 当他们这样做时，求神带领他们找到那些能够帮助的人，建立新的家庭教会和圣经学习小组，以复制这种生活方式以荣耀神。
zh_hant: 祈求神賜恩給這個地區的教會，讓他們能夠實踐耶穌的黃金法則“己所欲，施於人”，互相教導。為簡單的家庭教會向彼此和周圍的人樹立這種愛的榜樣禱告。祈求信徒主動服務、探望病人、傾聽受傷者的心聲、與哀傷者一同哀悼，並對軟弱的人顯出憐憫……而不是等待被服務、被探望或被傾聽。 當他們這樣做時，求神帶領他們找到那些能夠幫助的人，建立新的家庭教會和聖經學習小組，以複製這種生活方式以榮耀神。

source: Places of Community Lead Christians in this region to find ways to serve their community and gain creative access to Muslim families around them. Pray that as Christians love Muslims the way they want to be loved, that Muslim families would want to know more about how they are fulfilling 'the Law and the Prophets'. Pray for Christians to stand out in their community for their unselfish love. Pray they would find people of peace who would gather family or friends to read the Bible together and learn more about the source of this unselfish love. Pray for community leaders to be softened to the Gospel and desire their community to be shaped by Jesus' teachings of love for enemies, serving others, and selflessness.
ar: المؤسسات المُجتمعيَّة يا رب ارشد المسيحيين في هذا البلد إلى طرق لخدمة مجتمعهم، وساعدهم على الوصول إلى العائلات المسلمة حولهم بطرائق مبتكرة. نُصلي من أجل أن يُحب المسيحيون المسلمين بالطريقة التي يُريدون أن يُحبونهم بها، وأن ترغب العائلات المسلمة معرفة المزيد عن كيفية "إكمال الناموس والأنبياء". نُصلي من أجل أن يتميز المسيحيون في مجتمعاتهم بمحبتهم الباذلة. نُصلي من أجل أن يجدوا أناس مسالمين يجمعون عائلاتهم وأصدقائهم لقراءة الكتاب المُقدَّس، ولتعلُّم المزيد عن نبع المحبة الباذلة. نُصلي من أجل أن يصير قادة المجتمع أكثر انفتاحًا على الإنجيل ويرغبون في صقل مجتمعهم بتعاليم الرب يسوع عن محبة الأعداء، وخدمة الآخرين، وعدم الأنانية.
es_es: Lugares de comunidad Guía a los cristianos en esta región para hallar formas de servir a su comunidad y conseguir acceso creativo a las familias musulmanas a su alrededor. Ora para que así como los cristianos aman a los musulmanes de la forma en que quieren ser amados, que las familias musulmanas quieran conocer más sobre cómo están cumpliendo «la ley y los profetas». Ora para que los cristianos se destaquen en su comunidad por su amor desinteresado. Ora para que hallen personas de paz que reúnan amigos o familiares para leer juntos la Biblia y aprender más sobre la fuente de este amor desinteresado. Ora para que los líderes comunitarios no rechacen el evangelio y deseen que su comunidad sea formada por las enseñanzas de Jesús acerca del amor a los enemigos, servir al prójimo y la abnegación.
fr_fr: Les lieux de communauté Conduis les chrétiens de cette zone à trouver des moyens de servir leur communauté et d’avoir un accès créatif aux familles musulmanes qui les entourent. Priez pour que les chrétiens aiment les musulmans comme ils veulent être aimés, et que les familles musulmanes veuillent en savoir plus sur la manière dont ils accomplissent « la Loi et les Prophètes ». Priez pour que les chrétiens se distinguent dans leur communauté par leur amour désintéressé. Priez pour qu’ils trouvent des personnes de paix qui rassembleront leur famille ou leurs amis pour lire la Bible ensemble et en apprendre davantage sur la source de cet amour désintéressé. Priez pour que les dirigeants de la communauté soient adoucis par l’Évangile et souhaitent que leur communauté soit façonnée par les enseignements de Jésus sur l’amour des ennemis, le service des autres et le désintéressement.
hi_in: सामुदायिक स्थल इस क्षेत्र में मसीहियों को अपने समुदाय की सेवा करने के तरीके खोजने और अपने आस-पास के मुस्लिम परिवारों तक रचनात्मक पहुँच प्राप्त करने के लिए प्रेरित करें। प्रार्थना करें कि जैसे मसीही मुसलमानों से वैसा ही प्रेम करते हैं, जैसा वे चाहते हैं कि उनसे प्रेम किया जाए, वैसे ही मुस्लिम परिवार इस विषय में अधिक जानना चाहें कि वे 'व्यवस्था और पैगंबरों' को कैसे पूरा कर रहे हैं। मसीहियों के लिए प्रार्थना करें कि वे अपने निःस्वार्थ प्रेम के लिए अपने समुदाय में अलग दिखें। प्रार्थना करें कि उन्हें शांतिप्रिय लोग मिलें, जो परिवार या मित्रों को एक साथ बाइबल पढ़ने के लिए एकत्रित करें और इस निःस्वार्थ प्रेम के स्रोत के बारे में अधिक जानें। समुदाय के अगुवों के लिए प्रार्थना करें कि वे सुसमाचार के प्रति नरम हो जाएँ और अपने समुदाय को शत्रुओं के प्रति प्रेम, दूसरों की सेवा और निःस्वार्थता की यीशु की शिक्षाओं द्वारा आकार देने की इच्छा करें।
kn: ಸಮುದಾಯದ ಸ್ಥಳಗಳು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಕ್ರೈಸ್ತರು ತಮ್ಮ ಸಮುದಾಯಕ್ಕೆ ಸೇವೆ ಸಲ್ಲಿಸುವ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಮತ್ತು ಅವರ ಸುತ್ತಲಿನ ಮುಸ್ಲಿಂ ಕುಟುಂಬಗಳಿಗೆ ಸೃಜನಶೀಲ ಪ್ರವೇಶವನ್ನು ಪಡೆಯಲು ದಾರಿ ಮಾಡಿಕೊಡುತ್ತಾರೆ. ಕ್ರೈಸ್ತರು ಮುಸ್ಲಿಮರನ್ನು ಪ್ರೀತಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ, ಮುಸ್ಲಿಂ ಕುಟುಂಬಗಳು ಅವರು 'ಧರ್ಮಶಾಸ್ತ್ರ ಮತ್ತು ಪ್ರವಾದನೆಗಳನ್ನು' ಹೇಗೆ ಪೂರೈಸುತ್ತಿದ್ದಾರೆ ಎಂಬುದರ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ. ಕ್ರೈಸ್ತರು ತಮ್ಮ ನಿಸ್ವಾರ್ಥ ಪ್ರೀತಿಗಾಗಿ ತಮ್ಮ ಸಮುದಾಯದಲ್ಲಿ ಎದ್ದು ಕಾಣುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಕುಟುಂಬ ಅಥವಾ ಸ್ನೇಹಿತರನ್ನು ಒಟ್ಟಿಗೆ ಸತ್ಯವೇದವನ್ನು ಓದಲು ಮತ್ತು ಈ ನಿಸ್ವಾರ್ಥ ಪ್ರೀತಿಯ ಮೂಲದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಅವರು ಶಾಂತಿಯ ಜನರನ್ನು ಹುಡುಕುತ್ತಾರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. ಸಮುದಾಯದ ಮುಖಂಡರು ಸುವಾರ್ತೆಗೆ ಮೃದುವಾಗಬೇಕೆಂದು ಮತ್ತು ಶತ್ರುಗಳನ್ನು ಪ್ರೀತಿಸುವಂತೆ, ಇತರರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ನಿಸ್ವಾರ್ಥತೆಯ ಯೇಸುವಿನ ಬೋಧನೆಗಳಿಂದ ಅವರ ಸಮುದಾಯವನ್ನು ರೂಪಿಸಲು ಬಯಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Locais comunitários Senhor, faze com que os cristãos desta região encontrem maneiras criativas de servir sua comunidade e obter acesso às famílias muçulmanas ao redor deles. Ore para que, enquanto os cristãos amam os muçulmanos da maneira que gostariam de ser amados, as famílias muçulmanas queiram saber mais sobre como eles estão cumprindo “a Lei e os Profetas”. Ore para que os cristãos se destaquem em sua comunidade por seu amor altruísta. Ore para que eles encontrem pessoas de paz que reúnam familiares ou amigos para ler a Bíblia juntos e aprender mais sobre a fonte desse amor altruísta. Ore para que os líderes comunitários sejam impactados pelo Evangelho e desejem que sua comunidade seja moldada pelos ensinamentos de Jesus sobre o amor aos inimigos, o serviço ao próximo e o altruísmo.
ta: சமுதாய இடங்கள். இந்தப் பகுதியில் உள்ள கிறிஸ்தவர்கள் தங்கள் சமுதாயத்திற்கு சேவை செய்யவும், தங்களைச் சுற்றியுள்ள இஸ்லாமியரை ஆக்கப்பூர்வமான வழிகளில் அணுகவும் வழிநடத்தும். கிறிஸ்தவர்கள் தாங்கள் நேசிக்கப்பட விரும்பும் விதத்தில் இஸ்லாமியரை நேசிக்கவும், இஸ்லாமிய குடும்பங்கள் எப்படி “நியாயப்பிரமாணத்தையும், தீர்க்கதரிசனங்களையும்” நிறைவேற்ற முடியும் என்பதைப் பற்றி அறிய விரும்பவும் வேண்டுமென்று ஜெபியுங்கள். கிறிஸ்தவர்கள் தாங்கள் வாழும் சமுதாயத்தில் சுயநலமற்ற அன்பிற்கு சான்றாக இருக்கும்படி ஜெபியுங்கள். அவர்கள் சமாதானத்தின் மக்களைக் கண்டு, சேர்ந்து வேதம் வாசிக்கவும், இந்த சுயநலமற்ற அன்பின் ஆதாரத்தை அதிகமாக அறிந்து கொள்ளவும் வேண்டுமென்று ஜெபியுங்கள். சமுதாயத் தலைவர்கள் சுவிசேஷத்திற்குத் தங்கள் இருதயத்தை மென்மையாக்கவும், தங்கள் சமுதாயம், சத்துருக்களை நேசித்தல், பிறருக்கு ஊழியம் செய்தல் மற்றும் சுயநலமின்மை ஆகிய இயேசுவின் போதனைகளால் உருவாக்கப்பட விரும்பவும் வேண்டுமென்று ஜெபியுங்கள்.
te: సమాజ స్థలాలు ఈ ప్రాంతంలోని క్రైస్తవులు తమ సమాజానికి సేవ చేయడానికి మార్గాలను కనుగొనడానికి మరియు వారి చుట్టూ ఉన్న ముస్లిం కుటుంబాలకు సృజనాత్మకమైన అవకాశాలను పొందడానికి వారిని నడిపించుము. క్రైస్తవులు ముస్లింలను తాము ప్రేమించబడాలని కోరుకున్న విధంగానే ప్రేమిస్తే, ముస్లిం కుటుంబాలు 'ధర్మశాస్త్రము మరియు ప్రవక్తలను' వారు ఎలా నెరవేరుస్తున్నారో తెలుసుకోవాలని కోరుకుంటారని ప్రార్థించండి. క్రైస్తవులు తమ నిస్వార్థ ప్రేమతో తమ సమాజంలో ప్రత్యేకంగా నిలబడేలా ప్రార్థించండి. కుటుంబ సభ్యులను లేదా స్నేహితులను బైబిల్ చదవడానికి మరియు ఈ నిస్వార్థ ప్రేమ యొక్క మూలం గురించి తెలుసుకోవడానికి ప్రోత్సహించే సమాధానకరమైన వ్యక్తులను వారు కనుగొంటారని ప్రార్థించండి. సమాజ నాయకులు సువార్తకు మెత్తబడాలని మరియు యేసు బోధించిన శత్రువులను ప్రేమించడం, ఇతరులకు సేవ చేయడం మరియు నిస్వార్థత అనే బోధనల ద్వారా తమ సమాజం రూపొందించబడాలని కోరుకోవాలని ప్రార్థించండి.
ur: عوامیجگہیں اِس خطہکےمسیحیوںکی راہنمائی کر کہوہاپنیبرادریکی خدمت کے راستے تلاش کریں اور اپنے قریبی مسلم خاندانوں تک تخلیقی رسائی حاصل کریں۔ دعا ہے کہ جب مسیحی مسلمانوں سے اِس طرح محبت رکھتے ہیں جیسے یہ چاہتے ہیں کہ اِن سے رکھی جائے تو مسلمان خاندانوہطریقہجاننے کی خواہش کریں گے کہ یہ شریعت اور انبیاء کوکیسے پوراکررہےہیں۔ مسیحیوںکےلئے دعا کریں کہوہاپنیبرادریمیںاپنیبے لوث محبت کے لئے نمایاں ہوں۔ دعا کریں کہ وہ امن پسند لوگوں کو تلا ش کریں جو خاندان اور دوستوں کو جمع کریں کہ مل کر بائبل کا مطالعہ کِیاجائے اور اِس بے لوث محبت کے منبع کے بارے میںزیادہسیکھاجائے۔برادریکےراہنماؤںکےلئے دعا کریں کہ وہ خوشخبری کے لئے نرم دِل ہوں اور خواہش رکھیںکہ اُن کیبرادرییسوعکیتعلیم کے موافق تشکیل پائے کہ اپنے دشمنوں سے محبت رکھو، دوسروں کی خدمت کرو اور خود غرضی کو چھوڑو۔
zh_hans: 社区场所 带领这个地区的基督徒寻找服务社区的方法，并创造性地接触周围的穆斯林家庭。祈求基督徒以他们盼望被爱的方式去爱穆斯林，穆斯林家庭也盼望更多地了解他们如何履行“律法和先知”的教导。 祈求基督徒在社区中因无私的爱而脱颖而出。祈求他们能找到和平之子，聚集家人或朋友一起阅读圣经，并更多地了解这种无私的爱的源泉。 祈求社区领袖福音心意柔软，并盼望他们的社区能够受到耶稣爱敌人、服务他人和无私的教导的塑造。
zh_hant: 社區場所 帶領這個地區的基督徒尋找服務社區的方法，並創造性地接觸周圍的穆斯林家庭。祈求基督徒以他們盼望被愛的方式去愛穆斯林，穆斯林家庭也盼望更了解他們如何履行「律法和先知」的教導。 祈求基督徒在社區中因無私的愛而脫穎而出。祈求他們能找到和平之子，聚集家人或朋友一起閱讀聖經，並更多地了解這種無私的愛的源泉。 祈求社區領袖福音心意柔軟，並盼望他們的社區能夠受到耶穌愛敵人、服務他人和無私的教導的塑造。

source: Jesus, you are the way, the truth, and the life. No one comes to the Father except through you (John 14:6). Tonight, as Muslims break their fast, go to the mosque, and do their prayers, we pray for dissatisfaction to grow in the sufficiency of their righteous acts. Whether through a dream or vision or talking with a Christian, give many Muslims in this area the chance to hear that "I am the door. If anyone enters by me, he will be saved and will go in and out and find pasture." (John 10:9) As they learn more about you, guide them to engage with friends and family so that they can learn about you together.
ar: يا ربي يسوع، انت الطريق، والحق، والحياة. لا أحد يأتي إلى الآب إلا بك. (يوحنا 14: 6). نُصلي من أجل أن يزداد شعورهم بعدم الرضا عما يعملون من أعمال بِر بينما يتناولون الإفطار، ويذهبون إلى المسجد، ويؤدون صلواتهم. امنح المسلمين في هذا البلد، سواء من خلال حلم أو رؤية أو التحدث مع أحد المسيحيين، الفرصة لسماع ذلك. "أَنَا الْبَابُ. مَنْ دَخَلَ بِي يَخْلُصْ، فَيَدْخُلُ وَيَخْرُجُ وَيَجِدُ الْمَرْعَى" (يوحنا 9: 10) وارشدهم بينما يتعلمون المزيد عنك إلى التواصل مع الأصدقاء والعائلة حتى يعرفونك معًا.
es_es: Jesús, tú eres el camino, la verdad y la vida. Nadie llega al Padre si no es por ti (Juan 14:6). Esta noche, cuando los musulmanes rompan su ayuno, vayan a la mezquita y hagan sus oraciones, oramos para que crezca su insatisfacción en la suficiencia de sus actos de justicia. Ya sea mediante un sueño o una visión o al hablar con un cristiano, dales a muchos musulmanes en esta área la chance de oír: «Yo soy la puerta; el que entre por esta puerta, que soy yo, será salvo. Podrá entrar y salir con libertad y hallará pastos» (Juan 10:9). A medida que aprenden más sobre ti, guíalos para comprometerse con amigos y familiares para juntos poder aprender más sobre ti.
fr_fr: Jésus, tu es le chemin, la vérité et la vie. Personne ne vient au Père si ce n’est par toi (Jean 14:6). Ce soir, alors que les musulmans rompent leur jeûne, vont à la mosquée et font leurs prières, nous prions pour que l’insatisfaction grandisse face à la suffisance de leurs actes justes. Que ce soit par un rêve ou une vision, ou en parlant avec un chrétien, donne à de nombreux musulmans de cette zone la chance d’entendre : « C’est moi qui suis la porte. Celui qui entre par moi sera sauvé : il pourra aller et venir librement, il trouvera de quoi se nourrir. » (Jean 10:9) Au fur et à mesure qu’ils apprennent à mieux te connaitre, guide-les pour qu’ils s’engagent auprès de leurs amis et de leur famille, afin qu’ils puissent apprendre à te connaitre ensemble.
hi_in: यीशु, आप ही मार्ग, सत्य और जीवन हैं। आपके बिना कोई भी पिता के पास नहीं पहुँच सकता (यूहन्ना 14:6)। आज रात, जब मुसलमान अपना उपवास तोड़ते हैं, मस्जिद जाते हैं और अपनी प्रार्थना करते हैं, तो हम प्रार्थना करते हैं कि उनके धार्मिक कार्यों की पर्याप्तता के प्रति उनका असंतोष बढ़े। चाहे किसी सपने या दर्शन के माध्यम से या किसी मसीही से बात करके, इस क्षेत्र के कई मुसलमानों को यह सुनने का अवसर दें कि "द्वार मैं हूँ; यदि कोई मेरे द्वारा भीतर प्रवेश करे, तो उद्धार पाएगा, और भीतर बाहर आया जाया करेगा और चारा पाएगा।" (यूहन्ना 10:9) जब वे आपके विषय में अधिक जानेंगे, उन्हें मित्रों और परिवार के साथ जुड़ने के लिए मार्गदर्शन करें, ताकि वे आपके विषय में एक साथ सीख सकें।
kn: ನೀನೆ ಮಾರ್ಗವೂ ಸತ್ಯವೂ ಜೀವವೂ ಆಗಿದ್ದೀ; ನಿನ್ನ ಮೂಲಕವಾಗಿ ಹೊರತು ಯಾರೂ ತಂದೆಯ ಬಳಿಗೆ ಬರುವದಿಲ್ಲ. (ಯೋಹಾನ 14:6). ಇಂದು ರಾತ್ರಿ, ಮುಸ್ಲಿಮರು ತಮ್ಮ ಉಪವಾಸವನ್ನು ಮುರಿಯುತ್ತಾರೆ, ಮಸೀದಿಗೆ ಹೋಗುತ್ತಾರೆ ಮತ್ತು ಅವರ ಪ್ರಾರ್ಥನೆಗಳನ್ನು ಮಾಡುತ್ತಾರೆ, ಅವರ ನ್ಯಾಯದ ಕಾರ್ಯಗಳ ಸಮರ್ಪಕತೆಯಲ್ಲಿ ಅತೃಪ್ತಿಯು ಬೆಳೆಯಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕನಸಿನ ಮೂಲಕವಾಗಲಿ ಅಥವಾ ದರ್ಶನ ಮೂಲಕವಾಗಲಿ ಅಥವಾ ಕ್ರೈಸ್ತರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿರಲಿ, ಈ ಪ್ರದೇಶದಲ್ಲಿ ಅನೇಕ ಮುಸ್ಲಿಮರಿಗೆ "ನಾನೇ ಆಬಾಗಲು; ನನ್ನ ಮೂಲಕವಾಗಿ ಯಾವನಾದರೂ ಪ್ರವೇಶಿಸಿದರೆ ಅವನು ರಕ್ಷಣೆ ಹೊಂದುವನು; ಇದ ಲ್ಲದೆ ಅವನು ಒಳಗೆ ಹೋಗುತ್ತಾನೆ, ಹೊರಗೆ ಬರು ತ್ತಾನೆ ಮತ್ತು ಮೇವನ್ನು ಕಂಡುಕೊಳ್ಳುತ್ತಾನೆ" ಎಂದು ಕೇಳಲು ಅವಕಾಶವನ್ನು ನೀಡಿ. (ಯೋಹಾನ 10:9) ಅವರು ನಿಮ್ಮ ಬಗ್ಗೆ ಹೆಚ್ಚು ಕಲಿತಂತೆ, ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದೊಂದಿಗೆ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಅವರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಿ ಇದರಿಂದ ಅವರು ನಿಮ್ಮ ಬಗ್ಗೆ ಒಟ್ಟಿಗೆ ಕಲಿಯಬಹುದು.
pt_br: Jesus, tu és o caminho, a verdade e a vida. Ninguém vai ao Pai senão por ti (João 14:6). Esta noite, enquanto os muçulmanos quebram o jejum, vão à mesquita e fazem suas orações, oramos para que cresça a insatisfação na suficiência de seus atos justos. Seja por meio de sonho, visão ou de uma conversa com um cristão, pedimos que tu dês a muitos muçulmanos desta área a chance de ouvirem: "Eu sou a porta; quem entra por mim será salvo. Entrará e sairá, e encontrará pastagem" (João 10:9). À medida que eles aprendem mais sobre ti, orienta-os a atrair amigos e familiares para que possam aprender juntos sobre ti.
ta: இயேசுவே, நீரே வழியும், சத்தியமும், ஜீவனுமாயிருக்கிறீர். உம்மாலன்றி யாரும் பிதாவிடம் வர முடியாது (யோவான் 14:6). இன்றிரவு, இஸ்லாமியர் தங்கள் உபவாசத்தை நிறைவு செய்து, மசூதிக்குச் சென்று, ஜெபம் செய்யும்போது, அந்த நீதியின் செய்கைகளைக் குறித்த ஒரு அதிருப்தி அவர்களுக்கு உண்டாகட்டும் என்று ஜெபிக்கிறோம். கனவு, தரிசனம் அல்லது ஒரு கிறிஸ்தவருடன் பேசுவதன் மூலம், இந்தப் பகுதியில் உள்ள அநேக இஸ்லாமியர், “நானே வாசல், என் வழியாய் ஒருவன் உட்பிரவேசித்தால், அவன் இரட்சிக்கப்படுவான், அவன் உள்ளும் புறம்பும் சென்று, மேய்ச்சலைக் கண்டடைவான்” (யோவான் 10:9) என்ற வார்த்தைகளைக் கேட்கும்படிச் செய்யும். உம்மைப் பற்றி அவர்கள் அதிகமாக அறியத் தொடங்கும்போது, நண்பர்களையும், குடும்பத்தையும் சேர்த்துக்கொண்டு, எல்லோரும் சேர்ந்து உம்மைப் பற்றி அறிய வழிநடத்தும்.
te: యేసూ, నీవే మార్గము, సత్యము, మరియు జీవము. నీ ద్వారా తప్ప తండ్రి యొద్దకు ఎవడును రాడు (యోహాను 14:6). ఈ రాత్రి ముస్లింలు ఉపవాసం విరమించి, మసీదుకు వెళ్లి, ప్రార్థనలు చేస్తుండగా, వారి నీతి క్రియల యొక్క పరిపూర్ణత విషయంలో అసంతృప్తి పెరగాలని మేము ప్రార్థిస్తున్నాము. కలలో లేదా దర్శనంలో లేదా ఒక క్రైస్తవునితో మాట్లాడటం ద్వారా, ఈ ప్రాంతంలోని అనేకమంది ముస్లింలు ఈ మాటలు వినుటకు అవకాశం దయచేయుము, “నేనే ద్వారమును; నా ద్వారా ఎవడైన లోపల ప్రవేశించినయెడల వాడు రక్షింపబడినవాడై, లోపలికి పోవుచు బయటికి వచ్చుచు మేత మేయుచునుండును“ (యోహాను 10:9). వారు నిన్ను గూర్చి మరింత తెలుసుకుంటుండగా, వారు నీ గురించి కలిసి తెలుసుకునేలా, వారి స్నేహితులు మరియు కుటుంబ సభ్యులతో పాలుపంచుకోవడానికి వారిని నడిపించుము.
ur: اَ ے یسوع! تُو راہ، حق اور زندگی ہے۔ تیرے وسیلہ کے بغیر کوئی باپ کے پاس نہیں آتا(یوحنا۶:۱۴)۔ آج رات جب مسلمان اپنا روزہ افطار کرتے ہیں، مسجد جاتے ہیں اورنماز پڑھتے ہیں تو ہماری دعا ہے کہ اُن میں اپنے نیک اعمال کی کفایت میں عدم اطمینان پیدا ہو جائے۔ اِس خطہ کے بہت سے مسلمانوں کو کسی خواب، رویا، یا کسی مسیحی سےگفتگو کے ذریعے یہ سُننے کا موقع عطا فرما کہ" دروازہمَیںہُوں۔ اگر کوئی مُجھ سے داخِل ہو تو نجات پائے گا اور اندر باہر آیا جایا کرے گا اور چاراپائےگا"(یوحنا۱۰: ۹)۔ جب وہ تیری بابت مزید سیکھتے ہیں تو اُن کی راہنمائی کر کہ اپنے دوستوں اور خاندانوں کو بھی بتائیں تاکہ وہ مل کر تیری بابت سیکھ سکیں۔
zh_hans: 耶稣，你就是道路、真理、生命。若不借着你，没有人能到父那里去（约翰福音 14:6）。今晚，当穆斯林开斋、前往清真寺祈求时，我们祈求他们对自己的义行感到不满足。无论是通过梦、异象还是与基督徒交谈，让这个地区的许多穆斯林有机会听到你的话语：“我就是门，凡从我进来的，必然得救，并且出入得草吃。”（约翰福音 10:9）当他们更多地了解你时，引导他们与朋友和家人分享，愿他们可以一起了解你。
zh_hant: 耶穌，你就是道路、真理、生命。若不藉著你，就沒有人能到父那裡去（約 14:6）。今晚，當穆斯林開齋、前往清真寺祈求時，我們祈求他們對自己的義行感到不滿足。無論是透過夢、異像或與基督徒交談，讓這個地區的許多穆斯林有機會聽到你的話語：「我就是門，凡從我進來的，必然得救，並且出入得草吃。」（約翰福音10:9）當他們更了解你時，引導他們與朋友和家人分享，願他們能一起了解你。
