Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “And when you fast, do not look gloomy like the hypocrites, for they disfigure their faces that their fasting may be seen by others. Truly, I say to you, they have received their reward. But when you fast, anoint your head and wash your face, that your fasting may not be seen by others but by your Father who is in secret. And your Father who sees in secret will reward you." (Matthew 6:16-18) ESV
ar: "وَعِنْدَمَا تَصُومُونَ، لَا تَكُونُوا عَابِسِي الْوُجُوهِ، الْمُنَافِقُونَ الَّذِينَ يُغَيِّرُونَ وُجُوهَهُمْ لِكَيْ يَظْهَرُوا لِلنَّاسِ صَائِمِينَ. الْحَقَّ أَقُولُ لَكُمْ إِنَّهُمْ قَدْ نَالُوا مُكَافَأَتَهُمْ. أَمَّا أَنْتَ، فَعِنْدَمَا تَصُمْ، فَاغْسِلْ وَجْهَكَ، وَعَطِّرْ رَأْسَكَ، لِكَيْ لَا تَظْهَرَ لِلنَّاسِ صَائِماً، بَلْ لأَبِيكَ الَّذِي فِي الْخَفَاءِ. وَأَبُوكَ الَّذِي يَرَى فِي الْخَفَاءِ، هُوَ يُكَافِئُكَ" (متَّى 6: 16-18)
es_es: «Cuando ayunen, no pongan cara triste como hacen los hipócritas, que cambian sus rostros para mostrar que están ayunando. Les aseguro que estos ya han obtenido toda su recompensa. Pero tú, cuando ayunes, perfúmate la cabeza y lávate la cara para que no sea evidente ante los demás que estás ayunando, sino solo ante tu Padre, que está en lo secreto; y tu Padre, que ve lo que se hace en secreto, te recompensará» (Mateo 6:16-18).
fr_fr: « Lorsque vous jeûnez, n’ayez pas, comme les hypocrites, une mine triste. Pour bien montrer aux gens qu’ils jeûnent, ils prennent des visages défaits. Vraiment, je vous l’assure : leur récompense, ils l’ont d’ores et déjà reçue ! Mais toi, quand tu jeûnes, parfume tes cheveux et lave ton visage pour que personne ne se rende compte que tu es en train de jeûner, sauf ton Père qui est là dans le lieu secret. Alors ton Père, qui voit dans le secret, te le rendra. » (Matthieu 6:16-18) BDS
hi_in: “जब तुम उपवास करो, तो कपटियों के समान तुम्हारे मुँह पर उदासी न छाई रहे, क्योंकि वे अपना मुँह बनाए रहते हैं, ताकि लोग उन्हें उपवासी जानें। मैं तुम से सच कहता हूँ कि वे अपना प्रतिफल पा चुके। परन्तु जब तू उपवास करे तो अपने सिर पर तेल मल और मुँह धो, ताकि लोग नहीं परन्तु तेरा पिता जो गुप्﻿त में है, तुझे उपवासी जाने। इस दशा में तेरा पिता जो गुप्﻿त में देखता है, तुझे प्रतिफल देगा।" (मत्ती 6:16-18) HINOVBSI
kn: ["ಇದಲ್ಲದೆ ನೀವು ಉಪವಾಸ ಮಾಡುವಾಗ ಕಪಟಿಗಳ ಹಾಗೆ ವ್ಯಸನದ ಮುಖ ಮಾಡಿಕೊಳ್ಳ ಬೇಡಿರಿ. ಯಾಕಂದರೆ ತಾವು ಉಪವಾಸವಾಗಿ ದ್ದೇವೆಂದು ಜನರಿಗೆ ತೋರುವಂತೆ ಅವರು ತಮ್ಮ ಮುಖಗಳನ್ನು ವಿಕಾರ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುವದೇನಂದರೆ--ಅವರು ತಮ್ಮ ಪ್ರತಿ ಆದರೆ ನೀನು ಉಪವಾಸ ಮಾಡುವಾಗ ನಿನ್ನ ತಲೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ನಿನ್ನ ಮುಖವನ್ನು ತೊಳೆದುಕೋ. ಆಗ ನೀನು ಉಪವಾಸಮಾಡುತ್ತೀ ಎಂದು ಜನರಿಗೆ ಕಾಣದಿದ್ದರೂ ಅಂತರಂಗದಲ್ಲಿರುವ ನಿನ್ನ ತಂದೆಗೆ ಕಾಣುವದು. ಮತ್ತು ಅಂತರಂಗದಲ್ಲಿ ನೋಡುವ ನಿನ್ನ ತಂದೆಯು ಬಹಿರಂಗವಾಗಿ ನಿನಗೆ ಪ್ರತಿಫಲ ಕೊಡುವನು." (ಮತ್ತಾಯ 6:16-18)]
pt_br: “Quando jejuarem, não mostrem uma aparência triste como os hipócritas, pois eles mudam a aparência do rosto a fim de que os outros vejam que eles estão jejuando. Eu lhes digo verdadeiramente que eles já receberam sua plena recompensa. Ao jejuar, arrume o cabelo e lave o rosto, para que não pareça aos outros que você está jejuando, mas apenas a seu Pai, que vê em secreto. E seu Pai, que vê em secreto, o recompensará." (Mateus 6:16-18 NVI)
ta: “நீங்கள் உபவாசிக்கும்போது, மாயக்காரரைப்போல முகவாடலாய் இராதேயுங்கள்; அவர்கள் உபவாசிக்கிறதை மனுஷர் காணும்பொருட்டாக, தங்கள் முகங்களை வாடப்பண்ணுகிறார்கள்; அவர்கள் தங்கள் பலனை அடைந்து தீர்ந்ததென்று, மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன். நீயோ உபவாசிக்கும்போது, இந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக, உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு. அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்.” (மத்தேயு 6:16–18).
te: “మీరు ఉపవాసము చేయునప్పుడు వేషధారులవలె దుఃఖముఖులై యుండకుడి; తాము ఉపవాసము చేయుచున్నట్టు మనుష్యులకు కనబడవలెనని వారు తమ ముఖము లను వికారము చేసికొందురు; వారు తమ ఫలము పొంది యున్నారని నిశ్చయముగా మీతో చెప్పుచున్నాను“ (మత్తయి 6:16-18).
ur: "اور جب تُم روزہ رکھّو تو رِیاکاروں کی طرح اپنی صُورت اُداس نہ بناؤ کیونکہ وہ اپنا مُنہ بِگاڑتے ہیں تاکہ لوگ اُن کو روزہ دار جانیں۔ مَیں تُم سے سچ کہتا ہُوں کہ وہ اپنا اجر پا چُکے۔ بلکہ جب تُو روزہ رکھّے تو اپنے سر میں تیل ڈال اور مُنہ دھو۔ تاکہ آدمی نہیں بلکہ تیرا باپ جو پوشِیدگی میں ہے تُجھے روزہ دار جانے۔ اِس صُورت میں تیرا باپ جو پوشِیدگی میں دیکھتا ہے تُجھےبدلہدےگا"(متی۶: ۱۶- ۱۸)۔
zh_hans: “ 你们禁食的时候，不可像那假冒为善的人，脸上带着愁容，因为他们把脸弄得难看，故意叫人看出他们是禁食。我实在告诉你们：他们已经得了他们的赏赐。你禁食的时候，要梳头洗脸，不叫人看出你禁食来，只叫你暗中的父看见，你父在暗中察看，必然报答你。”（马太福音6:16-18）
zh_hant: 「 你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容，因為他們把臉弄得難看，故意叫人看出他們是禁食。我實在告訴你們：他們已經得了他們的賞賜。你禁食的時候，要梳頭洗臉，不叫人看出你禁食來，只叫你暗中的父看見，你父在暗中察看，必然報答你。 」（太6:16-18）

source: Muslims and Christians use the same Arabic word for "fasting." And similar to what we learned yesterday about prayer, the meanings are fundamentally different. Muslim fasting is rigidly defined as no food, water, sex, or smoking from dawn to dusk. Christian fasting takes on many more forms. Muslim fasting is enforced (or broadly promoted) in Muslim countries during Ramadan. Jesus taught, "But when you fast, anoint your head and wash your face, that your fasting may not be seen by others but by your Father who is in secret...." (Matthew 6:16-18). Today, we pray that Muslims will come across Jesus' teachings about fasting in the Sermon on the Mount and be challenged to continue investigating His teachings.
ar: يستخدم المسلمون والمسيحيون العرب كلمة "الصوم" عينها. ومثلما تعلمنا بالأمس عن الصلاة، هكذا هو الحال مع الصوم، إذ يختلف مغزى الكلمة في الديانتين اختلافًا جذريًّا. ففي الإسلام يُعرَّف الصوم على أنه الامتناع عن تناول الطعام والماء، وممارسة الجنس، و التدخين امتناعًا تامًا من الفجر حتى غروب الشمس (المغرب). أما الصوم في المسيحية له أشكال متنوعة. ويُعدَّ صوم المُسلمين لشهر رمضان في البلاد الإسلامية فريضة دينية (أو هكذا يُروَّج له). يُعلمنا الرب يسوع ويقول"وَعِنْدَمَا تَصُومُونَ، لَا تَكُونُوا عَابِسِي الْوُجُوهِ، الْمُنَافِقُونَ الَّذِينَ يُغَيِّرُونَ وُجُوهَهُمْ لِكَيْ يَظْهَرُوا لِلنَّاسِ صَائِمِينَ. الْحَقَّ أَقُولُ لَكُمْ إِنَّهُمْ قَدْ نَالُوا مُكَافَأَتَهُمْ. أَمَّا أَنْتَ، فَعِنْدَمَا تَصُمْ، فَاغْسِلْ وَجْهَكَ، وَعَطِّرْ رَأْسَكَ، لِكَيْ لَا تَظْهَرَ لِلنَّاسِ صَائِماً، بَلْ لأَبِيكَ الَّذِي فِي الْخَفَاءِ. وَأَبُوكَ الَّذِي يَرَى فِي الْخَفَاءِ، هُوَ يُكَافِئُكَ" (متَّى 6: 16-18) واليوم نُصلي من أجل أن يقرأ المسلمون تعاليم الرب يسوع عن الصوم في موعظته على الجبل، وأن يتحدُّون أنفسهم لمواصلة اكتشاف تعاليمه.
es_es: Los musulmanes y los cristianos usan la misma palabra árabe para referirse al ayuno. Y al igual que lo que aprendimos ayer sobre la oración, los significados son fundamentalmente diferentes. El ayuno musulmán se define con rigidez: nada de comida, agua, sexo, cigarrillo desde el amanecer hasta el atardecer. El ayuno cristiano puede tomar muchas más formas. El ayuno musulmán es obligatorio (o ampliamente promovido) en países musulmanes durante el Ramadán. Jesús enseñó: «Pero tú, cuando ayunes, perfúmate la cabeza y lávate la cara para que no sea evidente ante los demás que estás ayunando, sino solo ante tu Padre, que está en lo secreto…» (Mateo 6:16-18). Hoy oramos para que los musulmanes encuentren las enseñanzas de Jesús sobre el ayuno en el Sermón del Monte y sean desafiados a seguir investigando sus enseñanzas.
fr_fr: Les musulmans et les chrétiens utilisent le même mot arabe pour se référer au « jeûne ». Comme nous l’avons appris hier à propos de la prière, les significations sont fondamentalement différentes. Le jeûne musulman est défini de manière rigide comme l’absence de nourriture, d’eau, de sexe ou de tabac de l’aube au crépuscule. Le jeûne chrétien revêt de nombreuses autres formes. Le jeûne musulman est imposé (ou largement encouragé) dans les pays musulmans pendant le ramadan. Jésus a enseigné : « Mais toi, quand tu jeûnes, parfume tes cheveux et lave ton visage pour que personne ne se rende compte que tu es en train de jeûner, sauf ton Père qui est là dans le lieu secret. Alors ton Père, qui voit dans le secret… » (Matthieu 6:16-18) BDS Aujourd’hui, nous prions pour que les musulmans découvrent les enseignements de Jésus sur le jeûne dans le Sermon sur la montagne et qu’ils soient incités à continuer à étudier ses enseignements.
hi_in: मुसलमान और मसीही "उपवास" के लिए एक ही अरबी वचन का उपयोग करते हैं। और जैसा कि हमने कल प्रार्थना के विषय में सीखा था, इनके अर्थ मूल रूप से भिन्न हैं। मुस्लिम उपवास को कठोरता से परिभाषित किया जाता है कि सुबह से शाम तक कोई भोजन, पानी, यौन सम्बन्ध या धूम्रपान नहीं करना चाहिए। मसीही उपवास कई और रूप लेता है। मुस्लिम देशों में रमज़ान के दौरान मुस्लिम उपवास लागू किया जाता है (या व्यापक रूप से प्रचारित किया जाता है)। यीशु ने सिखाया, "परन्तु जब तू उपवास करे तो अपने सिर पर तेल मल और मुँह धो, ताकि लोग नहीं परन्तु तेरा पिता जो गुप्﻿त में है, तुझे उपवासी जाने..." (मत्ती 6:16-18)। आज, हम प्रार्थना करते हैं कि मुसलमान पहाड़ी उपदेश में उपवास के विषय में यीशु की शिक्षाओं को पढ़ें और उनकी शिक्षाओं की जाँच जारी रखने के लिए चुनौती को पायें।
kn: ಮುಸ್ಲಿಮರು ಮತ್ತು ಕ್ರೈಸ್ತರು "ಉಪವಾಸ" ಕ್ಕೆ ಅದೇ ಅರೇಬಿಕ್ ಪದವನ್ನು ಬಳಸುತ್ತಾರೆ. ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಬಗ್ಗೆ ನಾವು ನಿನ್ನೆ ಕಲಿತಂತೆಯೇ, ಅರ್ಥಗಳು ಮೂಲಭೂತವಾಗಿ ವಿಭಿನ್ನವಾಗಿವೆ. ಮುಸ್ಲಿಮ್ಮರು ಉಪವಾಸವನ್ನು ಮುಂಜಾನೆಯಿಂದ ಮುಸ್ಸಂಜೆಯವರೆಗೆ ಆಹಾರ, ನೀರು, ಲೈಂಗಿಕತೆ ಅಥವಾ ಧೂಮಪಾನ ಮಾಡಬಾರದು ಎಂದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ವ್ಯಾಖ್ಯಾನಿಸಲಾಗಿದೆ. ಕ್ರೈಸ್ತರ ಉಪವಾಸವು ಹಲವು ರೂಪಗಳನ್ನು ಪಡೆಯುತ್ತದೆ. ರಂಜಾನ್ ಸಮಯದಲ್ಲಿ ಮುಸ್ಲಿಂ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ಮುಸ್ಲಿಂ ಉಪವಾಸವನ್ನು ಜಾರಿಗೊಳಿಸಲಾಗಿದೆ (ಅಥವಾ ವ್ಯಾಪಕವಾಗಿ ಪ್ರಚಾರ ಮಾಡಲಾಗಿದೆ). ಯೇಸು ಹೀಗೆ ಬೋಧಿಸಿದನು, "ನೀವು ಉಪವಾಸ ಮಾಡುವಾಗ ನಿನ್ನ ತಲೆಗೆ ಎಣ್ಣೆ ಹಚ್ಚಿಕೊಂಡು ನಿನ್ನ ಮುಖವನ್ನು ತೊಳೆದುಕೋ. ಆಗ ನೀನು ಉಪವಾಸಮಾಡುತ್ತೀ ಎಂದು ಜನರಿಗೆ ಕಾಣದಿದ್ದರೂ ಅಂತರಂಗದಲ್ಲಿರುವ ನಿನ್ನ ತಂದೆಗೆ ಕಾಣುವದು…." (ಮತ್ತಾಯ 6:16-18). ಇಂದು, ಮುಸ್ಲಿಮರು ಪರ್ವತ ಪ್ರಸಂಗದಲ್ಲಿ ಉಪವಾಸದ ಬಗ್ಗೆ ಯೇಸುವಿನ ಬೋಧನೆಗಳನ್ನು ನೋಡುತ್ತಾರೆ ಮತ್ತು ಆತನ ಬೋಧನೆಗಳನ್ನು ಹುಡುಕುವುದನ್ನು ಮುಂದುವರಿಸಲು ಕರೆಯುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Muçulmanos e cristãos usam a mesma palavra árabe para "jejum". E semelhante ao que aprendemos ontem sobre oração, os significados são fundamentalmente diferentes. O jejum muçulmano é rigidamente definido como não comer, beber água, fazer sexo ou fumar do amanhecer ao anoitecer. O jejum cristão assume muitas outras formas. O jejum muçulmano é imposto (ou amplamente promovido) em países muçulmanos durante o Ramadã. Jesus ensinou: "Ao jejuar, arrume o cabelo e lave o rosto, para que não pareça aos outros que você está jejuando, mas apenas a seu Pai, que vê em secreto…" (Mateus 6:16-18). Hoje, oramos para que os muçulmanos encontrem os ensinamentos de Jesus sobre o jejum no Sermão da Monte e sejam desafiados a continuar examinando seus ensinamentos.
ta: “உபவாசத்தைக்” குறிக்க இஸ்லாமியரும், கிறிஸ்தவரும் ஒரே அரபிச் சொல்லைப் பயன்படுத்துகிறார்கள். நேற்று நாம் ஜெபத்தைப் பற்றிக் கற்றுக்கொண்டது போலவே, இதன் அர்த்தம் இருவருடைய விஷயத்திலும் அடிப்படையில் வித்தியாசமானது. இஸ்லாமிய உபவாசம் என்பது, அதிகாலை முதல் மாலை வரை, சாப்பிடாமல், தண்ணீர் குடியாமல், பாலியல் உறவு கொள்ளாமலோ புகைப்பிடிக்காமலோ இருப்பதைக் குறிக்கிறது. கிறிஸ்தவ உபவாசம் பல வடிவங்களில் வருகிறது. இஸ்லாமிய உபவாசம் ரமலான் மாதத்தின்போது இஸ்லாமிய நாடுகளில் கட்டாயமாக்கப்படுகிறது (அல்லது பெரிதும் வலியுறுத்தப்படுகிறது). இயேசு, “நீயோ உபவாசிக்கும்போது, இந்த உபவாசம் மனுஷர்களுக்குக் காணப்படாமல், அந்தரங்கத்தில் இருக்கிற உன் பிதாவுக்கே காணப்படும்படியாக, உன் தலைக்கு எண்ணெய் பூசி, உன் முகத்தைக் கழுவு. அப்பொழுது, அந்தரங்கத்தில் பார்க்கிற உன் பிதா உனக்கு வெளியரங்கமாய்ப் பலனளிப்பார்” (மத்தேயு 6:16–18) என்றார். இன்று, இஸ்லாமியர் மலைப்பிரசங்கத்தில் இயேசு உபவாசத்தைப் பற்றி போதித்ததை அறிந்து, தொடர்ந்து அவருடைய மற்ற போதனைகளையும் ஆராய்ந்து பார்க்கும்படி ஜெபிக்கிறோம்.
te: ముస్లింలు మరియు క్రైస్తవులు "ఉపవాసం" కోసం ఒకే అరబిక్ పదాన్ని ఉపయోగిస్తారు. నిన్నటి రోజున ప్రార్థన గురించి మనం తెలుసుకున్నట్లే, వాటి అర్థాలు ప్రాథమికంగా భిన్నంగా ఉన్నాయి. ముస్లింల ఉపవాసం అంటే తెల్లవారుజాము నుండి సూర్యాస్తమయం వరకు ఆహారం, నీరు, లైంగిక సంబంధం లేదా ధూమపానం చేయకూడదని కఠినంగా నిర్వచించబడింది. క్రైస్తవ ఉపవాసం అనేక రకాల రూపాలను కలిగి ఉంటుంది. ముస్లిం ఉపవాసం రంజాన్ సమయంలో ముస్లిం దేశాలలో అమలు చేయబడుతుంది (లేదా విస్తృతంగా ప్రోత్సహించబడుతుంది). “ఉపవాసము చేయుచున్నట్టు మనుష్యులకు కనబడవలెనని కాక, రహస్యమందున్న నీ తండ్రికే కనబడవలెనని, నీవు ఉపవాసము చేయునప్పుడు నీ తల అంటుకొని, నీ ముఖము కడుగుకొనుము. అప్పుడు రహస్యమందు చూచుచున్న నీ తండ్రి నీకు ప్రతిఫలమిచ్చును“ (మత్తయి 6:16-18), అని యేసు బోధించెను. ఈ రోజు, ముస్లింలు యేసు కొండపై చేసిన ప్రసంగంలో ఉపవాసం గురించి చేసిన బోధనలను కనుగొనాలని మరియు ఆయన బోధనలను పరిశోధించడం కొనసాగించడానికి సవాలు చేయబడాలని మేము ప్రార్థిస్తున్నాము.
ur: مسلمان اور مسیحی "روزہ" کے لئے ایک ہی عربی لفظ استعمال کرتےہیں۔ اور نماز کے لئے بھی وہی لفظ استعمال کرتے ہیں جو ہم نے کل سیکھا تھا۔ بنیادی طور پراِ ن کےمعنی مختلف ہیں۔ مسلمانوں کے روزے میں فجر سے غروب آفتاب تک سختی سے کھانا، پینا، جنسی ملاپ یا سگریٹ نوشی منع ہے۔ مسیحیروزےکیبہتسیحالتیںہیں۔ رمضان المبارک کے دوران مسلم ممالک میں روزےنافذ کئے جاتے ہیں (یا بڑے پیمانہ پر فروغ دِیا جاتا ہے)۔ یسوع نے سکھایا"اور جب تُم روزہ رکھّو تو رِیاکاروں کی طرح اپنی صُورت اُداس نہ بناؤ کیونکہ وہ اپنا مُنہ بِگاڑتے ہیں تاکہ لوگ اُن کو روزہ دار جانیں۔ مَیں تُم سے سچ کہتا ہُوں کہ وہ اپنا اجر پا چُکے۔ بلکہ جب تُو روزہ رکھّے تو اپنے سر میں تیل ڈال اور مُنہ دھو۔ تاکہ آدمی نہیں بلکہ تیرا باپ جو پوشِیدگی میں ہے تُجھے روزہ دار جانے۔۔۔"(متی۶: ۱۶- ۱۸)۔آجہماری دعا ہے کہ مسلمان پہاڑی وعظ میں روزہ کےمتعلق یسوع کی تعلیمات کو دیکھیں اور اُس کی تعلیمات پر تحقیق جاری رکھنے کا چیلنج قبول کریں۔
zh_hans: 穆斯林和基督徒使用相同的阿拉伯词来表示“禁食”。与我们昨天学到有关祈祷的内容类似，其含义根本不同。穆斯林禁食被严格定义为从黎明到黄昏进食、不饮水、不行房事、不吸烟。基督教的禁食则有多种形式。斋月期间，穆斯林国家强制（或广泛提倡）穆斯林禁食。耶稣教导：“ 你禁食的时候，要梳头洗脸，不叫人看出你禁食来，只叫你暗中的父看见……”（马太福音6:16-18）。今天，我们祈求穆斯林能够在登山宝训中了解到耶稣关于禁食的教导，并受感动继续探究他的教导。
zh_hant: 穆斯林和基督徒使用相同的阿拉伯語詞來表示「禁食」。與我們昨天學到有關祈禱的內容類似，其意義根本不同。穆斯林禁食被嚴格定義為從黎明到黃昏進食、不飲水、不行房事、不吸煙。基督教的禁食則有多種形式。齋戒月期間，穆斯林國家強制（或廣泛提倡）穆斯林禁食。耶穌教導：「 你禁食的時候，要梳頭洗臉，不叫人看出你禁食來，只叫你暗中的父看見…」（太6:16-18）。今天，我們祈求穆斯林能夠在登山寶訓中了解到耶穌關於禁食的教導，並受感動繼續探究祂的教導。

source: Jesus, thank you for teaching us that admiration of others is a poor reward for fasting. Father, thank you for seeing what is in secret. Nothing is hidden from you. Please help believers who have come out of Islam not to reject fasting because it reminds them of Islam. Let them instead see the example and words of Jesus that call us to fast. "But the time will come when the bridegroom will be taken from them, and on that day they will fast." (Mark 2:20) Lord, we pray that your children will fast, longing for the day that the bridegroom comes to bring them to the place he has prepared for them. May believers be satisfied only in eating the bread of Jesus.
ar: نشكرك يا ربي يسوع لأنك علمتنا أن إعجاب الآخرين ما هو إلا مكافئة بسيطة للصوم. ونشكرك أيها الآب لأنك ترى ما تُخفيه القلوب، وأنه لا شيء يخفى عليك. ونلتمس منك أن تُعين المؤمنين القادمين من الإسلام، على عدم رفض الصوم؛ لا لشيء سوى أنه يُذكِرهم بالإسلام. بل أنر عينيهم ليروا مثال الرب يسوع وكلامه الذي يدعونا إلى الصوم. "وَلكِنْ سَتَأْتِي أَيَّامٌ يَكُونُ الْعَرِيسُ فِيهَا قَدْ رُفِعَ مِنْ بَيْنِهِمْ. فِي تِلْكَ الأيَّامِ يَصُومُونَ." (مرقس 2: 20) يا رب، نُصلي من أجل صوم أبنائك، ومن أجل اشتياقهم لليوم الذي يأتي فيه العريس ويأخذهم إلى المكان الذي أعدَّه لهم. إذ لا يشبع كثير من المؤمنين إلا بخبز الرب يسوع.
es_es: Jesús, te agradecemos por enseñarnos que la admiración de otros es una recompensa pobre por ayunar. Padre, te agradecemos por ver lo que está en lo secreto. Nada está oculto de ti. Por favor, ayuda a los creyentes que han salido del islam a no rechazar el ayuno porque les recuerda al islam. En cambio, que vean el ejemplo y las palabras de Jesús que nos llaman a ayunar. «Pero llegará el día en que se les quitará el novio y ese día sí ayunarán» (Marcos 2:20). Señor, oramos para que tus hijos ayunen, anhelando el día en que el novio venga a llevarlos al lugar que tiene preparado para ellos. Que los creyentes sean satisfechos solo al comer el pan de Jesús.
fr_fr: Jésus, merci de nous enseigner que l’admiration des autres est une piètre récompense pour le jeûne. Père, merci de voir ce qui est secret. Rien ne t’est caché. Aide les croyants qui sont sortis de l’islam à ne pas rejeter le jeûne parce qu’il leur rappelle l’islam. Qu’ils voient plutôt l’exemple et les paroles de Jésus qui nous appellent à jeûner. « Le temps viendra où il leur sera enlevé. Alors, ce jour-là, ils jeûneront. » (Marc 2:20) BDS Seigneur, nous prions pour que tes enfants jeûnent, désirant ardemment le jour où l’époux viendra les chercher pour les amener au lieu qu’il a préparé pour eux. Que les croyants ne se rassasient qu’en mangeant le pain de Jésus.
hi_in: यीशु, हमें यह सिखाने के लिए धन्यवाद कि दूसरों की प्रशंसा प्राप्त करना उपवास रखने का एक अयोग्य प्रतिफल है। पिता, जो कुछ गुप्त है, उसे देखने के लिए धन्यवाद। आपसे कुछ भी छिपा नहीं है। कृपया इस्लाम से बाहर आए विश्वासियों की सहायता करें कि वे उपवास को अस्वीकार न करें, क्योंकि यह उन्हें इस्लाम का स्मरण दिलाता है। इसके बदले उन्हें यीशु के उदाहरण और वचनों को देखने दें जो हमें उपवास करने के लिए कहते हैं। "परन्तु वे दिन आएँगे जब दूल्हा उनसे अलग किया जाएगा; उस समय वे उपवास करेंगे।" (मरकुस 2:20) प्रभु, हम प्रार्थना करते हैं कि आपके बच्चे उपवास करें, उस दिन की प्रतीक्षा करें जब दूल्हा उन्हें उस स्थान पर ले जाएगा, जिसे उसने उनके लिए तैयार किया है। होने दें कि विश्वासी केवल यीशु की रोटी खाने में ही संतुष्टि प्राप्त करें।
kn: ಯೇಸು, ಇತರರ ಮೆಚ್ಚುಗೆಯು ಉಪವಾಸಕ್ಕಾಗಿ ಕಡಿಮೆ ಪ್ರತಿಫಲವಾಗಿದೆ ಎಂದು ನಮಗೆ ಕಲಿಸಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು. ತಂದೆಯೇ, ರಹಸ್ಯವಾಗಿರುವುದನ್ನು ನೋಡಿದ್ದಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು. ನಿನ್ನಿಂದ ಯಾವುದನ್ನೂ ಮರೆಮಾಡಲಾಗಿಲ್ಲ. ಇಸ್ಲಾಂನಿಂದ ಹೊರಬಂದ ಭಕ್ತರು ಇಸ್ಲಾಂ ಧರ್ಮವನ್ನು ನೆನಪಿಸುವ ಕಾರಣ ಉಪವಾಸವನ್ನು ತಿರಸ್ಕರಿಸದಿರಲು ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ. ಬದಲಿಗೆ ಅವರು ನಮ್ಮನ್ನು ಉಪವಾಸ ಮಾಡಲು ಕರೆಯುವ ಯೇಸುವಿನ ಉದಾಹರಣೆ ಮತ್ತು ಮಾತುಗಳನ್ನು ನೋಡಲಿ. "ಆದರೆ ಮದಲಿಂಗನು ಅವರ ಬಳಿಯಿಂದ ತೆಗೆಯಲ್ಪಡುವ ದಿವಸಗಳು ಬರುತ್ತವೆ; ಆಗ ಅವರು ಆ ದಿವಸಗಳಲ್ಲಿ ಉಪವಾಸಮಾಡುವರು." (ಮಾರ್ಕ 2:20) ಕರ್ತನೇ, ಮದಲಿಂಗನು ಅವರಿಗಾಗಿ ಸಿದ್ಧಪಡಿಸಿದ ಸ್ಥಳಕ್ಕೆ ಅವರನ್ನು ಕರೆತರಲು ಬರುವ ದಿನಕ್ಕಾಗಿ ಹಂಬಲಿಸುತ್ತಾ ನಿನ್ನ ಮಕ್ಕಳು ಉಪವಾಸ ಮಾಡಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ವಿಶ್ವಾಸಿಗಳು ಯೇಸುವಿನ ರೊಟ್ಟಿಯನ್ನು ತಿನ್ನುವುದರಲ್ಲಿ ಮಾತ್ರ ತೃಪ್ತರಾಗಲಿ.
pt_br: Jesus, obrigado por nos ensinar que ser admirado pelos outros é uma recompensa pobre pelo jejum. Pai, obrigado por ver o que está em secreto. Nada está escondido de ti. Por favor, ajuda os crentes que deixaram o islã a não rejeitarem o jejum porque ele os lembra do islamismo. Em vez disso, que eles vejam o exemplo e as palavras de Jesus que nos chamam para jejuar. "Mas virão dias quando o noivo lhes será tirado; e nesse tempo jejuarão" (Marcos 2:20). Senhor, oramos para que teus filhos jejuem, ansiando pelo dia em que o noivo venha para levá-los ao lugar que ele mesmo preparou para eles. Que os crentes fiquem satisfeitos apenas em comer o pão de Jesus.
ta: இயேசுவே, பிறரிடமிருந்து பாராட்டு பெறுவது உபவாசத்திற்குக் கிடைக்கும் மிக மோசமான பலன் என்று போதித்ததற்காக நன்றி. பிதாவே, அந்தரங்கத்தில் இருப்பதை நீர் காண்பதற்காக நன்றி. உமக்கு மறைவானது ஒன்றுமில்லை. இஸ்லாமிலிருந்து வந்த விசுவாசிகள், உபவாசம் இஸ்லாமை நினைவுபடுத்துவதால் அதைத் தவிர்க்கும்படி உதவி செய்யும். “மணவாளன் அவர்களை விட்டு எடுபடும் நாட்கள் வரும், அந்த நாட்களிலே உபவாசிப்பார்கள்.” (மாற்கு 2:20). ஆண்டவரே, உம்முடைய பிள்ளைகள், தங்கள் மணவாளன் வரும் நாளுக்காக ஏங்கி, அவர் தங்களுக்காக ஆயத்தம் பண்ணியிருக்கும் இடத்திற்குத் தங்களை அழைத்துச் செல்லும்படி உபவாசிக்க வேண்டுமென்று ஜெபிக்கிறோம். விசுவாசிகள் இயேசுவின் அப்பத்தைப் புசிப்பதில் மட்டும் திருப்தியடைவார்களாக.
te: యేసూ, ఇతరులచే మెచ్చుకొనబడుట ఉపవాసానికి పేలవమైన బహుమానమని మాకు నేర్పినందుకు మీకు వందనాలు. తండ్రీ, రహస్యములో ఉన్నవాటిని మీరు చూస్తున్నందుకు మీకు వందనాలు. మీ నుండి దాచబడినది ఏదీ లేదు. ఇస్లాం నుండి బయటకు వచ్చిన విశ్వాసులు ఉపవాసం ఇస్లాంను గుర్తు చేస్తుందని దానిని తిరస్కరించకుండా సహాయం చేయండి. బదులుగా, ఉపవాసం చేయమని మనలను పిలిచే యేసు యొక్క మాదిరిని మరియు మాటలను వారు చూడనివ్వండి. “పెండ్లికుమారుడు వారి యొద్దనుండి కొనిపోబడు దినములు వచ్చును; ఆ దినములలోనే వారుపవాసము చేతురు.“ (మార్కు 2:20). ప్రభువా, మీ పిల్లలు పెండ్లికుమారుడు వారి కొరకు సిద్ధపరచిన చోటుకు వారిని తీసుకొని వెళ్ళడానికి వచ్చే రోజు కొరకు ఆశతో ఉపవాసం ఉందురు గాక అని ప్రార్థిస్తున్నాము. విశ్వాసులు యేసు యొక్క రొట్టెను తినుటలోనే సంతృప్తి చెందుదురు గాక.
ur: اَے یسوع! تیرا شکر ہے تُو نے ہمیں سکھایا کہ اگر دوسرے لوگ روزہ دار کی تعریف کریں تو اُس کا اجر کھو چکا۔ اَے باپ! تیرا شکر ہے کہ تُو پوشیدگی میں دیکھتا ہے۔ تجھ سے کچھ بھی چھُپا نہیں ہے۔ مہر بانی کر کے اسلام سے آئے ہُوئے اِیمانداروں کی مدد کر کہ وہ روزہ کو رد نہ کریں کیونکہ یہ اُنکو اِسلام کی یاد دلاتا ہے۔ اِس کے بجائے وہ یسوع کی مثال اور الفاظ کو دیکھیں جو ہمیں روزہ رکھنے کی دعوت دیتے ہیں۔ "مگر وہ دِن آئیں گے کہ دُلہا اُن سے جُدا کِیا جائے گا۔ اُس وقت وہ روزہرکھّیںگے"(مرقس ۲: ۲۰)۔اَےخُداوند!ہماری دعا ہے کہ تیرے لوگ، اُس دِن کے شوق میںروزہرکھیںکہ جب دُلہااُنہیں اُس جگہ پر لائے گا جو اُس نے اُن کے واسطے تیار کی ہے۔ اِیماندار صرف یسوع کی روٹی کھانے میں تسلی پائیں۔
zh_hans: 耶稣，谢谢你教导我们，他人的赞赏对于禁食来说是微不足道的回报。天父，谢谢你看见隐秘之事。没有什么可以瞒着你。请帮助来自伊斯兰教背景的信徒不要拒绝禁食，只是因为禁食会让他们想起伊斯兰教。愿他们转而看见耶稣呼吁我们禁食的榜样和话语。“ 但日子将到，新郎要离开他们，那日他们就要禁食。” （马可福音 2:20）主啊，我们祈求你的儿女能够禁食，渴望新郎来带他们去他为他们准备的地方的那一天。愿信徒唯有吃耶稣的粮才能满足。
zh_hant: 耶穌，謝謝你教導我們，他人的讚賞對於禁食來說是微不足道的回報。天父，謝謝你看見隱密之事。沒有什麼可以瞞著你。請幫助來自伊斯蘭教背景的信徒不要拒絕禁食，只因為禁食會讓他們想起伊斯蘭教。願他們轉而看見耶穌呼籲我們禁食的榜樣和話語。 「 但日子將到，新郎要離開他們，那日他們就要禁食。」（可 2:20） 主啊，我們祈求你的兒女能禁食，渴望新郎來帶他們去他為他們準備的地方的那一天。願信徒只有吃耶穌的糧才能滿足。
