Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: The Islamic doctrine of abrogation means that some verses in the Quran can be "canceled out" by later verses. This is contrary to the unchanging nature of God depicted throughout the Bible and in the passage above. "Because God wanted to make the unchanging nature of his purpose very clear to the heirs of what was promised, he confirmed it with an oath. God did this so that, by two unchangeable things in which it is impossible for God to lie, we who have fled to take hold of the hope offered to us may be greatly encouraged. We have this hope as an anchor for the soul, firm and secure…" (Hebrews 6:17–19) NIV Today we pray for the people in this place to see the unchanging nature of God, that it is impossible for him to lie, and to make him the anchor for their souls.
ar: إن عقيدة الناسخ والمنسوخ في الإسلام تعني أن بعض آيات القرآن يمكن "استبدالها" بآيات أخرى. وهذا يتعارض مع طبيعة الله الثابتة التي وصفها الكتاب المقدس في جميع أسفاره، وفي النص الكتابي أعلاه. "وَلِذَلِكَ، لَمَّا أَرَادَ اللهُ أَنْ يُؤَكِّدَ بِصُورَةٍ قَاطِعَةٍ لِوَارِثِي وَعْدِهِ أَنَّ قَرَارَهُ لَا يَتَغَيَّرُ أَبَداً، ثَبَّتَهُ بِالْقَسَمِ. فَاسْتِنَاداً إِلَى وَعْدِ اللهِ وَقَسَمِهِ، وَهُمَا أَمْرَانِ ثَابِتَانِ لَا يَتَغَيَّرَانِ وَيَسْتَحِيلُ أَنْ يَكْذِبَ اللهُ فِيهِمَا، نَحْصُلُ عَلَى تَشْجِيعٍ قَوِيٍّ، بَعْدَمَا الْتَجَأْنَا إِلَى التَّمَسُّكِ بِالرَّجَاءِ الْمَوْضُوعِ أَمَامَنَا. هَذَا الرَّجَاءُ هُوَ لَنَا بِمَثَابَةِ مِرْسَاةٍ أَمِينَةٍ ثَابِتَةٍ تَشُدُّ نُفُوسَنَا إِلَى مَا وَرَاءَ الْحِجَابِ السَّمَاوِيِّ" (عبرانيين 6: 17-19). نصلي اليوم من أجل الناس في هذا المكان لكي يروا طبيعة الله التي لا تتغير، وأنه من المستحيل عليه أن يكذب، وأن يجعلوه مرساة نفوسهم.
es_es: La doctrina islámica de la abrogación significa que algunos versículos en el Corán pueden ser «cancelados» por versículos posteriores. Esto es contrario a la naturaleza invariable de Dios demostrada a lo largo de toda la Biblia y en el pasaje de arriba. «Por eso Dios, queriendo demostrar claramente a los herederos de la promesa que su propósito nunca cambia, confirmó con un juramento esa promesa. Lo hizo así para que, mediante la promesa y el juramento, que son dos realidades que nunca cambian y en las cuales es imposible que Dios mienta, tengamos un estímulo poderoso los que, buscando refugio, nos aferramos a la esperanza que está delante de nosotros. Tenemos como firme y segura ancla del alma una esperanza…» (Hebreos 6:17-19). Hoy oramos para que la gente en este lugar vea la naturaleza invariable de Dios, que es imposible que él mienta, y que lo haga el ancla de sus almas.
fr_fr: La doctrine islamique de l’abrogation signifie que certains versets du Coran peuvent être « annulés » par des versets ultérieurs. Cela est contraire à la nature immuable de Dieu décrite tout au long de la Bible et dans le passage ci-dessus. « De même, voulant donner aux héritiers de ce qu’il avait promis une preuve plus forte encore du caractère irrévocable de sa décision, Dieu a garanti sa promesse par un serment. Ainsi, il nous a mis en présence de deux actes irrévocables, dans lesquels il est impossible que Dieu mente. Ces actes constituent un puissant encouragement pour nous qui avons cherché refuge en saisissant fermement l’espérance qui nous est proposée. Cette espérance est pour nous comme l’ancre de notre vie, sûre et solide… » (Hébreux 6:17–19) BDS Aujourd’hui, nous prions pour que les gens de ce lieu voient la nature immuable de Dieu, qu’il lui est impossible de mentir, et qu’ils fassent de lui l’ancre de leurs âmes.
hi_in: रद्दीकरण के इस्लामी सिद्धाँत का अर्थ है कि क़ुरान-शरीफ में कुछ आयतों को बाद की आयतों द्वारा "रद्द" किया जा सकता है। यह पूरी बाइबल और ऊपर दिए गए अंश में दर्शाए गए परमेश्वर के अपरिवर्तनीय स्वभाव के विपरीत है। "इसलिये जब परमेश्﻿वर ने प्रतिज्ञा के वारिसों पर और भी साफ रीति से प्रगट करना चाहा कि उसका उद्देश्य बदल नहीं सकता, तो शपथ को बीच में लाया। ताकि दो बे–बदल बातों के द्वारा, जिनके विषय में परमेश्﻿वर का झूठा ठहरना अनहोना है, दृढ़ता से हमारा ढाढ़स बंध जाए, जो शरण लेने को इसलिये दौड़े हैं कि उस आशा को जो सामने रखी हुई है प्राप्﻿त करें। वह आशा हमारे प्राण के लिये ऐसा लंगर है जो स्थिर और दृढ़ है…" (इब्रानियों 6:17–19) HINOVBSI आज हम इस स्थान पर लोगों के लिए प्रार्थना करते हैं कि वे परमेश्वर के अपरिवर्तनीय स्वभाव को देखें, कि उसके लिए झूठ बोलना असंभव है, और उसे अपनी आत्माओं के लिए लंगर बनायें।
kn: ರದ್ದತಿಯ ಇಸ್ಲಾಮಿಕ್ ಸಿದ್ಧಾಂತ ಎಂದರೆ ಕುರಾನ್ನಲ್ಲಿನ ಕೆಲವು ವಚನಗಳನ್ನು ನಂತರದ ವಚನಗಳಿಂದ "[ಅದರಲ್ಲಿ ದೇವರು ತನ್ನ ಸಂಕಲ್ಪವು ನಿಶ್ಚಲವಾದದ್ದೆಂಬದನ್ನು ವಾಗ್ದಾನಕ್ಕೆ ಬಾಧ್ಯರಾಗುವವರಿಗೆ ಬಹುಸ್ಪಷ್ಟವಾಗಿ ತೋರಿಸಬೇಕೆಂದು ಆಣೆಯಿಟ್ಟು ತನ್ನ ಮಾತನ್ನು ಸ್ಥಿರಪಡಿಸಿದನು. ಆಶ್ರಯವನ್ನು ಹೊಂದುವದಕ್ಕೆ ಓಡಿಬಂದು ನಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿರುವ ನಿರೀಕ್ಷೆಯನ್ನು ಹಿಡುಕೊಂಡವರಾದ ನಮಗೆ ಸುಳ್ಳಾಡದ ದೇವರ ಎರಡು ನಿಶ್ಚಲವಾದ ಆಧಾರಗಳಲ್ಲಿ ನಮಗೆ ಬಲವಾದ ಆದರಣೆ ಉಂಟಾಯಿತು. ಆ ನಿರೀಕ್ಷೆಯು ನಮ್ಮ ಪ್ರಾಣಕ್ಕೆ ಲಂಗರದ ಹಾಗಿದ್ದು ಖಂಡಿತವಾದದ್ದೂ ಸ್ಥಿರವಾದದ್ದೂ ಆಗಿದೆ…“ (ಇಬ್ರಿಯ 6:17-19)] ಇಂದು ನಾವು ಈ ಸ್ಥಳದಲ್ಲಿರುವ ಜನರು ದೇವರ ಬದಲಾಗದ ಸ್ವಭಾವವನ್ನು ನೋಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಆತನಿಗೆ ಸುಳ್ಳು ಹೇಳುವುದು ಅಸಾಧ್ಯ, ಮತ್ತು ಅವರ ಆತ್ಮಗಳಿಗೆ ಆತನನ್ನು ಆಧಾರವಾಗಿಸುತ್ತದೆ.
pt_br: A doutrina islâmica da ab-rogação significa que alguns versículos do Alcorão podem ser "cancelados" por versículos posteriores. Isso é contrário à natureza imutável de Deus descrita em toda a Bíblia e na passagem acima. "Querendo mostrar de forma bem clara a natureza imutável do seu propósito para com os herdeiros da promessa, Deus o confirmou com juramento, para que, por meio de duas coisas imutáveis nas quais é impossível que Deus minta, sejamos firmemente encorajados, nós, que nos refugiamos nele para tomar posse da esperança a nós proposta. Temos esta esperança como âncora da alma, firme e segura…" (Hebreus 6:17–19 NVI) Hoje oramos para que as pessoas neste lugar vejam a natureza imutável de Deus, que é impossível que ele minta, e para que façam dele a âncora de sua alma.
ta: ரத்து செய்தல் என்னும் இஸ்லாமிய உபதேசத்தின்படி, குரானில் உள்ள சில வசனங்களை அதன் பிற்பகுதியில் வரும் வசனங்களால் ரத்து செய்து” விடலாம். இது, வேதாகமம் முழுவதிலும், இந்த வசனத்திலும் சித்தரிக்கப்படும் தேவனுடைய மாறாத சுபாவத்திற்கு முரணானது. “அந்தப்படி, தேவனும் வாக்குத்தத்தம் பண்ணப்பட்டவைகளைச் சுதந்தரித்துக்கொள்ளுகிறவர்களுக்குத் தமது ஆலோசனையின் மாறாத நிச்சயத்தைப் பரிபூரணமாய்க் காண்பிக்கும்படி சித்தமுள்ளவராய், ஓர் ஆணையினாலே அதை ஸ்திரப்படுத்தினார். நமக்கு முன் வைக்கப்பட்ட நம்பிக்கையைப் பற்றிக் கொள்ளும்படி அடைக்கலமாய் ஓடிவந்த நமக்கு இரண்டு மாறாத விசேஷங்களினால் நிறைந்த ஆறுதலுண்டாகும்படிக்கு எவ்வளவேனும் பொய்யுரையாத தேவன் அப்படிச் செய்தார். அந்த நம்பிக்கை நமக்கு நிலையும் உறுதியும் திரைக்குள்ளாகப் போகிறதுமான ஆத்தும நங்கூரமாயிருக்கிறது.” (எபிரெயர் 6:17-19). இன்று, இந்தப் பகுதியில் உள்ளவர்கள், தேவனுடைய மாறாத சுபாவத்தையும், அவரால் பொய் சொல்ல முடியாது என்பதையும் அறிந்து, அவரைத் தங்கள் ஆத்தும நங்கூரமாக்கிக் கொள்ளும்படி ஜெயபிக்கிறோம்.
te: ఖురాన్లోని కొన్ని వచనాలను తరువాతి వచనాల ద్వారా "రద్దు చేయవచ్చు" అని ఇస్లామిక్ రద్దు సిద్ధాంతం చెబుతుంది. ఇది బైబిలంతటా మరియు పైన పేర్కొన్న భాగంలో చిత్రీకరించబడిన దేవుని మార్పులేని స్వభావానికి విరుద్ధం “ఈ విధముగా దేవుడు తన సంకల్పము నిశ్చలమైనదని ఆ వాగ్దానమునకు వారసులైనవారికి మరి నిశ్చయముగా కనుపరచవలెనని ఉద్దేశించినవాడై, తాను అబద్ధమాడజాలని నిశ్చలమైన రెండు సంగతులనుబట్టి, మనయెదుట ఉంచబడిన నిరీక్షణను చేపట్టుటకు శరణా గతులమైన మనకు బలమైన ధైర్యము కలుగునట్లు ప్రమాణము చేసి వాగ్దానమును దృఢపరచెను. ఈ నిరీక్షణ నిశ్చలమును, స్థిరమునై, మన ఆత్మకు లంగరువలెనుండి తెరలోపల ప్రవేశించుచున్నది.“ (హెబ్రీ 6:17-19). ఈ రోజు, ఈ స్థలంలోని ప్రజలు దేవుని మార్పులేని స్వభావాన్ని, ఆయన అబద్ధం చెప్పడం అసాధ్యమని, మరియు ఆయనను వారి ఆత్మలకు లంగరుగా చేసుకోవాలని ప్రార్థిస్తున్నాము.
ur: منسوخی کےمتعلق اِسلامی عقیدے ست مُراد ہے کہ قرآن کی بعض آیا ت کو موخر آیات سے "منسوخ" کِیا جا سکتا ہے۔یہ خُدا کی غیر متٖغیرفطرت کے بر خلاف پوری بائبل کی مندرجہ بالا عبارت میں بیان کی گئی ہے۔"اِس لِئے جب خُدا نے چاہا کہ وعدہ کے وارِثوں پر اَور بھی صاف طَور سے ظاہِر کرے کہ میرا اِرادہ بدل نہیں سکتا تو قَسم کو درمِیان میں لایا۔ تاکہ دو بے تبدِیل چِیزوں کے باعِث جِن کے بارے میں خُدا کا جُھوٹ بولنا مُمکِن نہیں ہماری پُختہ طَور سے دِل جمعی ہو جائے جو پناہ لینے کو اِس لِئے دَوڑے ہیں کہ اُس اُمّید کو جو سامنے رکھّی ہُوئی ہے قبضہ میں لائیں۔ وہ ہماری جان کا اَیسا لنگر ہے جو ثابِت اور قائِم رہتا ہے اور پردہ کے اندر تک بھی پُہنچتا ہے"(عبرانیوں ۶: ۱۷-۱۹)۔آج ہم دعا گوہیں کہ یہاں کے لوگ خُدا کی غیر متبدل فطرت کو دیکھ سکیں کہ اُس کے لئےجھوٹ بولنا ناممکن ہے، اور اُس کو اپنی جانوں کا لنگر بنائیں۔
zh_hans: 伊斯兰教的废止教义意味着古兰经中的某些经文可以被后来的经文“废除”。这与整本圣经和上述段落所描述的真主不变的本性相反。“照样，神愿意为那承受应许的人格外显明他的旨意是不更改的，就起誓为证。 借这两件不更改的事——神绝不能说谎——好叫我们这逃往避难所、持定摆在我们前头指望的人可以大得勉励。我们有这指望，如同灵魂的锚，又坚固又牢靠，且通入幔内……” （希伯来书 6:17-19）今天，我们祈求这里的人们能够看到神不变的本质，他不可能说谎，并让他成为他们灵魂的锚。
zh_hant: 伊斯蘭教的廢止教義意味著古蘭經中的某些經文可以被後來的經文「廢除」。這與整本聖經和上述經文所描述的真主不變的本性相反。 「照樣，神願意為那承受應許的人格外顯明祂的旨意是不更改的，就起誓為證。藉這兩件不更改的事──神絕不能說謊──好叫我們這逃往避難所、持定擺在我們前頭指望的人可以大得勉勵。我們有這指望，如同靈魂的錨，又堅固又牢靠，且通入幔內…」 （希伯來書6:17-19）今天，我們祈求這裡的人們能夠看到神不變的本質，他不可能說謊，並讓他成為他們靈魂的錨。

source: Pray that as new believers increase in knowledge and understanding of the Word of God, they will see both the freedom from empty rituals and the fulfillment of the deeper law that reveals Jesus. When those who have come out of Islam read the passages in Leviticus about cleanliness laws or laws of justice or of the priesthood or of sacrifices, may they see beyond the physical to the heart. Jesus cleanses us. Jesus brings justice and mercy at the cross. Jesus is both the great High Priest and the lamb that was sacrificed so that we can enter the Holy of Holies. True righteousness is born of the holy love of God who loved us first and, in return, we love both God and people.
ar: نُصلي لكي نزداد نحن المؤمنون الجُدد في معرفة كلمة الله وفهمها، وأن نتحرر من الطقوس الجوفاء، ونُكمل الناموس الأعمق الذي يعلن الرب يسوع. وأن ينظر كل الذين تركوا الإسلام ممن يقرأون آيات سفر اللاويين التي تتناول ناموس التطهير، أو ناموس العدل، أو الكهنوت، أو الذبائح، إلى ما هو أبعد من الجسد، إنما ينظرون إلى القلب. يسوع يطهرنا. يسوع يُحقق العدل والرحمة بصليبه. يسوع رئيس الكهنة الأعظم والحمل الذي ذُبح حتى يتسنى لنا دخول قدس الأقداس. يولد البر الحقيقي من محبة الله المقدسة التي أحبنا بها أولًا، وفي المقابل، نحب الله والناس.
es_es: Ora para que a medida que los nuevos creyentes crezcan en el conocimiento y entendimiento de la Palabra de Dios, vean tanto la libertad de los rituales vacíos como el cumplimiento de la ley más profunda que revela Jesús. Que cuando los que salen del islam leen los pasajes en Levítico sobre las leyes de limpieza o leyes de justicia o sobre el sacerdocio o los sacrificios, puedan ver más allá de lo físico y hacia el corazón. Jesús nos limpia. Jesús trae justicia y misericordia en la cruz. Jesús es tanto el gran Sumo Sacerdote como el cordero que fue sacrificado para que podamos entrar al lugar santísimo. La verdadera justificación nace del amor santo de Dios que nos amó primero y, a cambio, nosotros amamos a Dios y a las personas.
fr_fr: Priez pour que, tandis que les nouveaux croyants augmentent leur connaissance et leur compréhension de la Parole de Dieu, ils voient à la fois la libération des rituels vides de sens et l’accomplissement de la loi plus profonde qui révèle Jésus. Lorsque ceux qui ont quitté l’islam lisent les passages de Lévitique sur les lois de propreté ou les lois de justice ou de sacerdoce ou de sacrifices, puissent-ils voir au-delà du physique pour voir le cœur. Jésus nous purifie. Jésus apporte la justice et la miséricorde à la croix. Jésus est à la fois le Grand-prêtre et l’Agneau qui a été sacrifié pour que nous puissions entrer dans le lieu très saint. La vraie justice nait de l’amour saint de Dieu qui nous a aimés le premier et, en retour, nous aimons à la fois Dieu et les hommes.
hi_in: प्रार्थना करें कि जैसे-जैसे नए विश्वासी परमेश्वर के वचन के ज्ञान और समझ में बढ़ते चल जाते हैं, वे व्यर्थ के कर्मकांडों से मुक्ति और यीशु को प्रकट करने वाली गहरी व्यवस्था की पूर्ति दोनों ही को देखें। जब इस्लाम से निकल आए लोग लैव्यव्यवस्था में दिए गए स्वच्छता के नियमों या न्याय के नियमों या याजकों या बलिदानों के विषय में पढ़ेंगे, तो वे शारीरिक से परे मन को देख पाएँ। यीशु हमें शुद्ध करता है। यीशु क्रूस पर न्याय और दया को लाता है। यीशु महान महायाजक और मेम्ना दोनों ही है, जिसकी बलि इसलिए दी गई, ताकि हम परम पवित्र स्थान में प्रवेश कर सकें। सच्ची धार्मिकता परमेश्वर के पवित्र प्रेम से उत्पन्न होती है, जिसने पहले हमसे प्रेम किया और बदले में, हम परमेश्वर और लोगों दोनों से प्रेम करते हैं।
kn: ಹೊಸ ವಿಶ್ವಾಸಿಗಳು ದೇವರ ವಾಕ್ಯದ ಜ್ಞಾನ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ, ಅವರು ಬರಿದಾದ ಆಚರಣೆಗಳಿಂದ ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ಯೇಸುವನ್ನು ಪ್ರಕಟಪಡಿಸುವ ಆಳವಾದ ಧರ್ಮಶಾಸ್ತ್ರದ ನೆರವೇರಿಕೆ ಎರಡನ್ನೂ ನೋಡುತ್ತಾರೆ. ಇಸ್ಲಾಂನಿಂದ ಹೊರಬಂದವರು ಸ್ವಚ್ಛತೆಯ ಕಾನೂನುಗಳು ಅಥವಾ ನ್ಯಾಯದ ಕಾನೂನುಗಳು ಅಥವಾ ಯಾಜಕರ ಅಥವಾ ಯಜ್ಞಗಳ ಬಗ್ಗೆ ಯಾಜಕಕಾಂಡದಲ್ಲಿನ ಭಾಗಗಳನ್ನು ಓದಿದಾಗ, ಅವರು ಭೌತಿಕತೆಯನ್ನು ಮೀರಿ ಹೃದಯಕ್ಕೆ ನೋಡುತ್ತಾರೆ. ಯೇಸು ನಮ್ಮನ್ನು ಶುದ್ಧೀಕರಿಸುತ್ತಾನೆ. ಯೇಸು ಶಿಲುಬೆಯಲ್ಲಿ ನ್ಯಾಯ ಮತ್ತು ಕರುಣೆಯನ್ನು ತರುತ್ತಾನೆ. ಯೇಸು ಮಹಾಯಾಜಕ ಮತ್ತು ಕುರಿಮರಿ ಎರಡೂ ಆಗಿದ್ದಾನೆ, ಇದರಿಂದ ನಾವು ಪರಿಶುದ್ಧ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಬಹುದು. ನಿಜವಾದ ನೀತಿಯು ನಮ್ಮನ್ನು ಮೊದಲು ಪ್ರೀತಿಸಿದ ದೇವರ ಪವಿತ್ರ ಪ್ರೀತಿಯಿಂದ ಹುಟ್ಟಿದೆ ಮತ್ತು ಪ್ರತಿಯಾಗಿ, ನಾವು ದೇವರು ಮತ್ತು ಜನರನ್ನು ಪ್ರೀತಿಸುತ್ತೇವೆ.
pt_br: Ore para que, à medida que os novos crentes aumentam seu conhecimento e compreensão da Palavra de Deus, eles possam ver tanto a libertação de rituais vazios quanto o cumprimento da lei mais profunda que revela Jesus. Quando aqueles que saíram do islamismo estiverem lendo as passagens em Levítico sobre leis de purificação, de justiça, do sacerdócio ou de sacrifícios, que eles possam ultrapassar o aspecto físico e enxergar o ponto central. Jesus nos purifica. Jesus traz justiça e misericórdia na cruz. Jesus é o grande Sumo Sacerdote e o Cordeiro que foi sacrificado para que pudéssemos entrar no Santo dos Santos. A verdadeira justiça nasce do amor santo de Deus, que nos amou primeiro e, em retribuição, nós amamos a Deus e às pessoas.
ta: புதிய விசுவாசிகள் தேவனுடைய வார்த்தையை அறிகிற அறிவிலும், புரிதலிலும் வளரும்போது, வெற்றுச் சடங்குகளிலிருந்து விடுதலையையும், இயேசுவை வெளிப்படுத்தும் ஆழமான நியமம் நிறைவேறி இருப்பதையும் கண்டுகொள்ள வேண்டுமென்று ஜெபியுங்கள். இஸ்லாமிலிருந்து வந்தவர்கள் லேவியராகமத்தில் சுத்திகரிப்பு, நீதி, ஆசாரியத்துவம் அல்லது பலிகளைப் பற்றிய நியமங்களை படிக்கும்போது, அவை சொல்லும் ஆவிக்குரிய அர்த்தத்தைத் தங்கள் இருதயங்களில் உணர்வார்களாக. இயேசு நம்மைச் சுத்திகரிக்கிறார். இயேசு சிலுவையில் நீதியையும், இரக்கத்தையும் கொடுத்தார். இயேசுவே நாம் மகா பரிசுத்த ஸ்தலத்தில் பிரவேசிப்பதற்காக பலியிடப்பட்ட ஆட்டுக்குட்டியும், மகா பிரதான ஆசாரியருமாக இருக்கிறார். நம்மை முதலாவது நேசித்த தேவனுடைய பரிசுத்தமான அன்பிலிருந்துதான் உண்மையான நீதி வருகிறது, அதைப் பெற்ற நாம் தேவனையும், மனிதனையும் நேசிக்கிறோம்.
te: కొత్త విశ్వాసులు దేవుని వాక్యం యొక్క జ్ఞానంలోనూ మరియు అవగాహనలోనూ ఎదుగుతున్నప్పుడు, వారు యేసును వెల్లడించే లోతైన ధర్మశాస్త్రము యొక్క నెరవేర్పునూ మరియు ఖాళీ ఆచారాల నుండి స్వేచ్ఛనూ రెండింటినీ చూస్తారని ప్రార్థించండి. ఇస్లాం నుండి బయటకు వచ్చినవారు లేవీయకాండములోని శుభ్రత నియమాల గురించి లేదా న్యాయం యొక్క నియమాల గురించి లేదా యాజకత్వం గురించి లేదా బలుల గురించి చదివినప్పుడు, వారు భౌతికమైన వాటికి మించి హృదయాన్ని చూడగలరు. యేసు మనలను శుద్ధి చేస్తాడు. యేసు సిలువలో న్యాయాన్ని, కనికరాన్ని తీసుకొస్తాడు. యేసు గొప్ప ప్రధాన యాజకుడు మరియు మనము పరిశుద్ధ స్థలంలోకి ప్రవేశించగలగడానికి బలి చేయబడిన గొర్రెపిల్ల కూడా. నిజమైన నీతి మనలను మొదట ప్రేమించిన దేవుని పవిత్రమైన ప్రేమ నుండి పుట్టింది మరియు దానికి ప్రతిగా, మనము దేవుని మరియు ప్రజలను ప్రేమిస్తాము.
ur: دعا کریں کہ جیسے جیسے اِیماندار خُدا کے کلام کے علم اور فہم میں بڑھتےہیں، وہ خالی رسومات سے آزادی اور اُس گہرے قانون کو دیکھیں جو یسوع کو ظاہر کرتا ہے۔ جو لوگ اِسلام سے نکلے ہیں جب وہ احبار میں صفائی یا اِنصاف یا قربانیوں کی کہانت کے قوانین کو پڑھتے ہیں تو وہ جسمانی سے آگے دِل تک دیکھ سکتے ہیں۔یسوع میں صاف کرتا ہے۔ یسوع صلیب پر اِنصاف اور رحم لاتا ہے۔ یسوع کاہنِ اعظم بھی ہے اور برّہ بھی جو قربان کِیا گیا تھا تاکہ ہم پاک ترین مقام میں داخل ہو سکیں۔ سچی راستبازی خُدا کی پاک محبت سے پیدا ہوتی ہے جس نے ہم سے پہلے محبت کی اور بدلے میں ہم خُدا اور اِنسان دونوں سے محبت رکھتے ہیں۔
zh_hans: 祷告新信徒随着对神的话语的知识和理解的增加，他们会看到脱离空洞仪式的自由，并看到启示耶稣的更深律法的实现。当那些脱离伊斯兰教的人读到利未记中有关洁净的律法、公义的律法、祭司法或献祭法的段落时，愿他们能够超越字面意义，看到属灵真义。耶稣洁净了我们。耶稣在十字架上带来了公义和怜悯。耶稣既是伟大的大祭司，又是为我们进入至圣所而被牺牲的羔羊。真正的公义源于神的圣洁之爱，他首先爱我们，作为回报，我们既爱神又爱人。
zh_hant: 禱告新信徒隨著對神的話語的知識和理解的增加，他們會看到脫離空洞儀式的自由，並看到啟示耶穌的更深律法的實現。當那些脫離伊斯蘭教的人讀到利未記中有關潔淨的律法、公義的律法、祭司法或獻祭法的段落時，願他們能夠超越字面意義，看到屬靈真義。耶穌潔淨了我們。耶穌在十字架上帶來了公義和憐憫。耶穌既是偉大的大祭司，也是為我們進入至聖所而被犧牲的羔羊。真正的公義源自於神聖潔的愛，祂首先愛我們，作為回報，我們既愛神又愛人。
