Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: In the book of Acts, we see the early church confronted with a serious issue of dishonesty in the story of Ananias and Sapphira (Acts 5). God dealt severely with their deception. His word makes it clear how destructive lying and deception can be to the body of Christ and unity. Pray for churches that can confidently live out Ephesians 4:22-25 in this land to multiply, "...put off your old self, which belongs to your former manner of life and is corrupt through deceitful desires, and to be renewed in the spirit of your minds, and to put on the new self, created after the likeness of God in true righteousness and holiness. Therefore, having put away falsehood, let each one of you speak the truth with his neighbor, for we are members one of another." ESV
ar: نرى في سفر أعمال الرسُل الكنيسة الأولى وهي تتصدي لقضية خطيرة تتعلق بالكذب وهي قصة حنانيا وسفيرة (أعمال 5). لقد تعامل الله بشدة مع خداعهما. وتوضح كلمته مدى الضرر الذي قد يسببه الكذب والخداع لجسد المسيح ووحدته. نُصلي من أجل أن تستطيع الكنائس تطبيق أفسس 4: 22-25 في هذه الأرض لتنمو أضعافًا "…وَهَوَ أَنْ تَخْلَعُوا مَا يَتَعَلَّقُ بِسِيرَتِكُمُ الْمَاضِيَةِ: الإِنْسَانَ الْعَتِيقَ يَفْسَدُ بِالشَّهْوَاتِ الْخَدَّاعَةِ؛ وَتَتَجَدَّدُوا فِي رُوحِ ذِهْنِكُمْ؛ وَتَلْبَسُوا الإِنْسَانَ الْجَدِيدَ الْمَخْلُوقَ عَلَى مِثَالِ اللهِ فِي البِرِّ وَالْقَدَاسَةِ بِالْحَقِّ. لِذَلِكَ اخْلَعُوا عَنْكُمُ الْكَذِبَ، وَتَكَلَّمُوا بِالصِّدْقِ كُلُّ وَاحِدٍ مَعَ قَرِيبِهِ، لأَنَّنَا أَعْضَاءُ بَعْضُنَا لِبَعْضٍ".
es_es: En el libro de los Hechos, vemos a la iglesia primitiva confrontada con un problema grave de deshonestidad en la historia de Ananías y Safira (Hechos 5). Dios trató su engaño con severidad. Su palabra deja en claro lo destructivos que pueden ser la mentira y el engaño para el cuerpo de Cristo y la unidad. Ora para que las iglesias que pueden poner en práctica con seguridad Efesios 4:22-25 en esta tierra se multipliquen: «…debían quitarse el ropaje de la vieja naturaleza, la cual está corrompida por los deseos engañosos; ser renovados en la actitud de su mente; y ponerse el ropaje de la nueva naturaleza, creada a imagen de Dios, en verdadera justicia y santidad. Por lo tanto, dejando la mentira, hable cada uno a su prójimo con la verdad, porque todos somos miembros de un mismo cuerpo».
fr_fr: Dans le livre des Actes, l’Église primitive est confrontée à un grave problème de malhonnêteté dans l’histoire d’Ananias et de Saphira (Actes 5). Dieu s’est montré sévère à l’égard de leur tromperie. Sa parole montre clairement à quel point le mensonge et la tromperie peuvent être destructeurs pour le corps de Christ et l’unité. Priez pour que les églises qui peuvent vivre avec confiance selon Éphésiens 4:22-25 dans ce pays se multiplient : « Cela consiste à vous débarrasser de votre ancienne manière de vivre, celle de l’homme que vous étiez autrefois et qui se corrompait en suivant ses désirs trompeurs, à être renouvelés quant à votre esprit et votre intelligence, et à vous revêtir de l’homme nouveau, créé conformément à la pensée de Dieu, pour être juste et saint conformément à la vérité. C’est pourquoi, débarrassés du mensonge, que chacun de vous dise la vérité à son prochain. Ne sommes-nous pas membres les uns des autres ? » BDS
hi_in: प्रेरितों की पुस्तक में, हम देखते हैं कि आरंभिक कलीसिया को हनन्याह और सफीरा (प्रेरितों 5) की कहानी में बेईमानी के एक गंभीर मुद्दे का सामना करना पड़ा। परमेश्वर उनके धोखे से कठोरता से निपटा। उसका वचन यह स्पष्ट करता है कि झूठ बोलना और धोखा देना मसीह के शरीर और एकता के लिए कितना विनाशकारी हो सकता है। उन कलीसियाओं के लिए प्रार्थना करें जो इस देश में इफिसियों 4:22-25 के अनुसार आत्मविश्वास से जी सकें, ताकि वे बढ़ें, "...कि तुम पिछले चालचलन के पुराने मनुष्यत्व को जो भरमानेवाली अभिलाषाओं के अनुसार भ्रष्﻿ट होता जाता है, उतार डालो और अपने मन के आत्मिक स्वभाव में नये बनते जाओ, और नये मनुष्यत्व को पहिन लो जो परमेश्﻿वर के अनुरूप सत्य की धार्मिकता और पवित्रता में सृजा गया है। इस कारण झूठ बोलना छोड़कर हर एक अपने पड़ोसी से सच बोले, क्योंकि हम आपस में एक दूसरे के अंग हैं।" HINOVBSI
kn: ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳ ಪುಸ್ತಕದಲ್ಲಿ, ಅನನೀಯನು ಮತ್ತು ಸಫೈರಳ (ಅ.ಕೃ. 5) ಕಥೆಯಲ್ಲಿ ಆರಂಭಿಕ ಸಭೆ ಅಪ್ರಾಮಾಣಿಕತೆಯ ಗಂಭೀರ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವುದನ್ನು ನಾವು ನೋಡುತ್ತೇವೆ. ದೇವರು ಅವರ ನಿರಾಶೆಯನ್ನು ತೀವ್ರವಾಗಿ ನಿಭಾಯಿಸಿದನು. ಸುಳ್ಳು ಮತ್ತು ವಂಚನೆಯು ಕ್ರಿಸ್ತನ ದೇಹ ಮತ್ತು ಐಕ್ಯತೆಗೆ ಎಷ್ಟು ವಿನಾಶಕಾರಿಯಾಗಿದೆ ಎಂಬುದನ್ನು ಅವರ ಮಾತು ಸ್ಪಷ್ಟಪಡಿಸುತ್ತದೆ. ಈ ಭೂಮಿಯಲ್ಲಿ ಎಫೆಸ 4:22-25 ಅನ್ನು ವಿಶ್ವಾಸದಿಂದ ಬದುಕಬಲ್ಲ ಸಭೆಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ, “[… ನೀವು ನಿಮ ಹಿಂದಿನ ನಡತೆಯನ್ನು ಅನುಸರಿಸದೆ ಪೂರ್ವಸ್ವಭಾವ ವನ್ನು ತೆಗೆದು ಹಾಕಿಬಿಡಬೇಕು; ಅದು ಮೋಸಕರವಾದ ದುರಾಶೆಗಳಿಂದ ಕೆಟ್ಟು ಹೋಗುವಂಥದು. ನೀವು ನಿಮ್ಮ ಮನಸ್ಸಿನಭಾವದಲ್ಲಿ ಹೊಸಬರಾಗಿ ನೂತನ ಸ್ವಭಾವವನ್ನು ಧರಿಸಿಕೊಳ್ಳಿರಿ. ಆ ಸ್ವಭಾವವು ದೇವರ ಹೋಲಿಕೆಯ ಮೇರೆಗೆ ನೀತಿಯಲ್ಲಿಯೂ ನಿಜವಾದ ಪರಿಶುದ್ಧತೆಯಲ್ಲಿಯೂ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. ಆದ ಕಾರಣ ಸುಳ್ಳಾಡುವದನ್ನು ಬಿಟ್ಟು ಪ್ರತಿಯೊಬ್ಬನು ತನ್ನ ನೆರೆಯವನ ಸಂಗಡ ಸತ್ಯವನ್ನೇ ಆಡಲಿ; ಯಾಕಂದರೆ ನಾವು ಒಬ್ಬರಿಗೊಬ್ಬರು ಅಂಗಗಳಾಗಿದ್ದೇವಲ್ಲಾ."].
pt_br: No livro de Atos, vemos a igreja primitiva confrontada com uma séria questão de desonestidade na história de Ananias e Safira (Atos 5). Deus lidou severamente com a mentira deles. A Palavra deixa claro o quão destrutivos a mentira e o engano podem ser para o corpo de Cristo e a unidade. Ore para que as igrejas possam viver com confiança, conforme Efésios 4:22-25 (NVI), nesta terra para se multiplicarem: "… vocês foram ensinados a despir-se do velho homem, que se corrompe por desejos enganosos, a serem renovados no modo de pensar e a revestir-se do novo homem, criado para ser semelhante a Deus em justiça e em santidade provenientes da verdade. Portanto, cada um de vocês deve abandonar a mentira e falar a verdade ao seu próximo, pois todos somos membros de um mesmo corpo".
ta: அப்போஸ்தலர் நடபடிகளில், ஆதித் திருச்சபையில் இருந்த அனனியா சப்பீராள் சம்பவத்தில், உண்மையின்மை என்ற தீவிரப் பிரச்சனையைப் பார்க்கிறோம் (அப்போஸ்தலர் 5). அவர்களுடைய பொய்க்கு தேவன் கடுமையான தண்டனை கொடுத்தார். பொய்யானது கிறிஸ்துவின் சரீரத்திற்கும், அதன் ஒற்றுமைக்கும் எந்த அளவுக்கு அழிவுக்கேதுவானது என்பதை அவருடைய வார்த்தை மிகத் தெளிவாக விளக்குகிறது. சபைகள் உறுதியாக நின்று, எபேசியர் 4:22-25 வசனங்களின்படி வாழ்ந்து, இந்த தேசத்தில் பெருகும்படி ஜெபியுங்கள். “அந்தப்படி, முந்தின நடக்கைக்குரிய மோசம்போக்கும் இச்சைகளாலே கெட்டுப்போகிற பழைய மனுஷனை நீங்கள் களைந்துபோட்டு, உங்கள் உள்ளத்திலே புதிதான ஆவியுள்ளவர்களாகி, மெய்யான நீதியிலும் பரிசுத்தத்திலும் தேவனுடைய சாயலாக சிருஷ்டிக்கப்பட்ட புதிய மனுஷனைத் தரித்துக்கொள்ளுங்கள். அன்றியும், நாம் ஒருவருக்கொருவர் அவயவங்களாயிருக்கிறபடியால், பொய்யைக் களைந்து, அவனவன் பிறனுடனே மெய்யைப் பேசக்கடவன்.”
te: అపొస్తలుల కార్యముల గ్రంథములో, అననీయ మరియు సప్పీరా కథలో (అపొ.కా. 5) ప్రారంభ సంఘం మోసపూరితమైన తీవ్రమైన సమస్యను ఎదుర్కొన్నట్లు చూస్తాము. దేవుడు వారి మోసానికి కఠినంగా వ్యవహరించాడు. క్రీస్తు యొక్క సంఘానికి మరియు ఐక్యతకు అబద్ధం మరియు మోసం ఎంత విధ్వంసకరమైనదో ఆయన వాక్యం స్పష్టం చేస్తుంది. ఈ దేశంలో ఎఫెసీయులు 4:22-25ని ధైర్యంగా జీవించే సంఘాలు విస్తరించాలని ప్రార్థించండి, „“…కావునమునుపటి ప్రవర్తన విషయములోనైతే, మోసకరమైన దురాశవలన చెడిపోవు మీ ప్రాచీనస్వభావమును వదలుకొని మీ చిత్తవృత్తియందు నూతనపరచబడినవారై, నీతియు యథార్థమైన భక్తియుగలవారై, దేవుని పోలికగా సృష్టింప బడిన నవీనస్వభావమును ధరించుకొనవలెను. మనము ఒకరికొకరము అవయవములై యున్నాము గనుక మీరు అబద్ధమాడుట మాని ప్రతివాడును తన పొరుగువానితో సత్యమే మాటలాడవలెను.“
ur: اعمال کی کتاب میں ہم دیکھتے ہیں کہ ابتدائی کلیسیا کو حننیاہ اور سفیرہ کی کہانی میں بے اِیمانی کے سنگین مسئلہ کا سامنا کرنا پڑا(اعمال ۵ باب)۔ خُدا اُن کے فریب سے سختی سے نِمٹا۔ اُس کا کلام واضح بتاتا ہے کہ جھوٹ فریب مسیح کے بدن اور یگانگت کے لئے کتنا تباہ کُن ہو سکتا ہے۔ اِس سرزمین اُن کلیسیاؤں کے لئئے دعا کریں جو بڑھوتی کے لئے افسیوں ۴: ۲۲- ۲۵ پر اعتماد کے ساتھ قائم رہ سکتی ہیں۔"کہ تُم اپنے اگلے چال چلن کی اُس پُرانی اِنسانِیّت کو اُتار ڈالو جو فریب کی شہوَتوں کے سبب سے خراب ہوتی جاتی ہے۔ اور اپنی عقل کی رُوحانی حالت میں نئے بنتے جاؤ۔اور نئی اِنسانِیّت کو پہنو جو خُدا کے مُطابِق سچّائی کی راستبازی اور پاکِیزگی میں پَیدا کی گئی ہے۔پس جُھوٹ بولنا چھوڑ کر ہر ایک شخص اپنے پڑوسی سے سچ بولے کیونکہ ہم آپس میں ایک دُوسرے کے عُضو ہیں"۔‎
zh_hans: 在使徒行传中，我们在亚拿尼亚和撒非拉的故事中看到早期教会面临着严重的不诚实问题（使徒行传5）。神严厉地惩罚了他们的欺骗行为。他的话清楚地表明谎言和欺骗对基督的身体和团结有多大的破坏性。为教会能够在这片土地上大有信心地实践以弗所书 4:22-25的教导并兴旺祷告：“……脱去你们从前行为上的旧人，这旧人是因私欲的迷惑渐渐变坏的；又要将你们的心志改换一新，并且穿上新人，这新人是照着神的形象造的，有真理的仁义和圣洁。 不可给魔鬼留地步。所以你们要弃绝谎言，各人与邻舍说实话，因为我们是互相为肢体。”
zh_hant: 在使徒行傳中，我們在亞拿尼亞和撒非拉的故事中看到早期教會面臨嚴重的不誠實問題（使徒行傳5）。神嚴厲地懲罰了他們的欺騙行為。他的話清楚地表明謊言和欺騙對基督的身體和團結有多大的破壞性。為教會能在這片土地上大有信心地實踐以弗所書4:22-25的教導並興旺禱告：「…脫去你們從前行為上的舊人，這舊人是因私慾的迷惑漸漸變壞的；又要將你們的心志改換一新，並且穿上新人，這新人是照著神的形象造的，有真理的仁義和聖潔。不可給魔鬼留地步。所以你們要棄絕謊言，各人與鄰舍說實話，因為我們是互相為肢體。 」

source: Pray for places of education. Pray for teachers in elementary schools to incentivize honesty and integrity. Pray for the culture of cheating on exams and in schoolwork to be broken and for any Christians who live in this region to be agents of change in exposing how much lying and cheating hurts the liar. Pray for new patterns of giving one's word and keeping one's word to emerge throughout education systems as more people experience and begin to believe the Gospel.
ar: نُصلي من أجل المؤسسات التعليمية. نُصلي من أجل أن يحث المُعلمون في المدارس الابتدائية على الأمانة والنزاهة. نُصلي من أجل عدم اتباع ثقافة الغش في الاختبارات والمدارس، ومن أجل أن يصير أي مسيحي يعيش هذا البلد وكيلًا للتغيير، ويُظهر ما يتسبب فيه الغش والكذب من أضرار للكذاب. نُصلي من أجل أن تتبع الأنظمة التعليمة أنماطًا جديدة في الوعود، وتفي بها لكي يزداد عدد الذين يختبرون الإنجيل ويؤمنون به.
es_es: Ora por los lugares educativos. Ora para que los maestros de escuela primaria incentiven la honestidad y la integridad. Ora para que se rompa la cultura de copiarse en los exámenes y en la tarea, y para que todos los cristianos que viven en esta región sean agentes de cambio al exponer el daño que le hacen la mentira y el engaño al mentiroso. Ora para que surjan nuevos patrones para prometer y cumplir las promesas en todos los sistemas educativos a medida que más personas experimentan y comienzan a creer en el evangelio.
fr_fr: Priez pour les établissements d’enseignement. Priez pour que les enseignants des écoles primaires encouragent l’honnêteté et l’intégrité. Prions pour que la culture de la tricherie lors des examens et dans les travaux scolaires soit brisée et pour que tous les chrétiens qui vivent dans cette zone soient des agents de changement en exposant combien le mensonge et la tricherie causent du tort au menteur. Priez pour que de nouveaux modèles consistant à donner sa parole et à la tenir émergent dans les systèmes éducatifs à mesure que plus de personnes acceptent l’Évangile et commencent à y croire.
hi_in: शिक्षण संस्थानों के लिए प्रार्थना करें। प्राथमिक विद्यालयों में शिक्षकों के लिए निष्कपटता और सत्यनिष्ठा को प्रोत्साहित करने के लिए प्रार्थना करें। परीक्षाओं और विद्यालयी कार्यों में धोखाधड़ी की संस्कृति के तोड़े जाने के लिए प्रार्थना करें और इस क्षेत्र में रहने वाले उन सभी मसीहियों के लिए भी प्रार्थना करें कि वह परिवर्तन के एजेंट बनकर यह प्रकट कर सकें कि झूठ बोलने और धोखा देने से उस झूठ बोलने वाले को कितना नुकसान होता है। जब अधिक से अधिक लोग सुसमाचार का अनुभव करते हैं और उस पर विश्वास करना आरम्भ करते हैं, तो साथ ही शिक्षा पद्धतियों में वचन देने और फिर अपने वचन पर बने रहने के नए ढाँचे के उभरने के लिए प्रार्थना करें।
kn: ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಪ್ರಾಮಾಣಿಕತೆ ಮತ್ತು ಯಥಾರ್ಥತೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಪ್ರಾಥಮಿಕ ಶಾಲೆಗಳಲ್ಲಿ ಶಿಕ್ಷಕರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಪರೀಕ್ಷೆಗಳಲ್ಲಿ ಮತ್ತು ಶಾಲಾ ಕೆಲಸಗಳಲ್ಲಿ ಮೋಸ ಮಾಡುವ ಸಂಸ್ಕೃತಿಯನ್ನು ಮುರಿಯಲು ಮತ್ತು ಈ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸಿಸುವ ಯಾವುದೇ ಕ್ರೈಸ್ತರು ಸುಳ್ಳು ಮತ್ತು ಮೋಸ ಅನ್ನುವುದು ಸುಳ್ಳುಗಾರನಿಗೆ ಎಷ್ಟು ನೋವುಂಟುಮಾಡುತ್ತದೆ ಎಂಬುದನ್ನು ಬಹಿರಂಗಪಡಿಸುವಲ್ಲಿ ಬದಲಾವಣೆಯ ಮಧ್ಯವರ್ತಿಗಳಾಗಿರಲು ಪ್ರಾರ್ಥಿಸಿ. ಹೆಚ್ಚಿನ ಜನರು ಸುವಾರ್ತೆಯನ್ನು ಅನುಭವಿಸಿ ನಂಬಲು ಪ್ರಾರಂಭಿಸಿದಂತೆ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆಗಳಾದ್ಯಂತ ಹೊರಹೊಮ್ಮಲು ಒಬ್ಬರ ಮಾತನ್ನು ನೀಡುವ ಮತ್ತು ಒಬ್ಬರ ಮಾತನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಹೊಸ ಮಾದರಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore pelas instituições de ensino. Ore para que os professores das escolas fundamentais incentivem a honestidade e a integridade. Ore para que a cultura de colar em exames e copiar trabalhos escolares seja quebrada e para que todos os cristãos que vivem nesta região sejam agentes de mudança ao expor o quanto mentir e colar prejudicam o mentiroso. Ore para que novos padrões de honestidade surjam em todos os sistemas educacionais, à medida que mais pessoas experimentam e começam a acreditar no Evangelho.
ta: கல்வி நிறுவனங்களுக்காக ஜெபியுங்கள். ஆரம்பப் பள்ளிக்கூடங்களில் உள்ள ஆசிரியர்கள் நேர்மையையும், உத்தமத்தையும் ஊக்குவிக்கும்படி ஜெபியுங்கள். தேர்வுகளிலும், வகுப்புகளிலும் ஏமாற்றும் வேலை நிறுத்தப்படவும், பொய் சொல்வதும், ஏமாற்றுவதும் அதைச் செய்பவருக்கு எவ்வளவு தீங்கு விளைவிக்கிறது என்பதை வெளிப்படுத்தும் விதத்தில் இந்தப் பகுதியில் வாழும் கிறிஸ்தவர்கள் மாற்றம் ஏற்படுத்துபவர்களாக இருக்க ஜெபியுங்கள். அநேகர் சுவிசேஷத்தை ஏற்றுக்கொண்டு விசுவாசிக்கத் தொடங்கும்போது, கல்வி நிறுவனங்களில் வாக்குறுதி கொடுப்பது மற்றும் நிறைவேற்றுவதற்கான புதிய முறைகள் வரும்படி ஜெபியுங்கள்.
te: విద్యా సంస్థల కొరకు ప్రార్థించండి. ప్రాథమిక పాఠశాలల్లోని ఉపాధ్యాయులు నిజాయితీ మరియు సమగ్రతను ప్రోత్సహించాలని ప్రార్థించండి. పరీక్షలలో మరియు పాఠశాల పనిలో మోసం చేసే సంస్కృతి విచ్ఛిన్నం కావాలని మరియు ఈ ప్రాంతంలో నివసించే క్రైస్తవులు ఎవరైనా, అబద్ధం చెప్పడం మరియు మోసం చేయడం ఎంత బాధ కలిగిస్తుందో బహిర్గతం చేయడంలో మార్పు కారకులుగా ఉండాలని ప్రార్థించండి. సువార్తను అనుభవించే మరియు విశ్వసించడం ప్రారంభించే ఎక్కువ మంది విద్యా వ్యవస్థల అంతటా తమ వాగ్దానం చేయడం మరియు వాగ్దానాన్ని నిలబెట్టుకోవడం యొక్క కొత్త నమూనాలు రావాలని ప్రార్థించండి.
ur: تعلیمی مقامات کے لئے دعا کریں۔ ایلیمنٹر ی سکولوں کے اُساتذہ کے لئے دعا کریں کہ وہ اِیمانداری اور دیانت داری سےکام کریں۔ دعا کریں کہ امتحانات اور سکولوںمیں نقلکرنےکی روا یتختم ہوجائے اور اِس خطے میں رہنے والے مسیحیوں کے لئے دعا کریں کہ وہ یہ ظاہر کرنے کےنمائندگان بن جائیں کہ جھوٹ اور فریبجھوٹبولنےوالےکوکتنا نقصان پہنچاتے ہیں۔ دعا کریں کہ جب بہت سے لوگ اِنجیل کا تجربہ کرنا اور اِیمان لانا شروع کرتے ہیں تو پورے تعلیمی نظام کے اندر زبان دینے اور اُس پر قائم رہنے کے نئے نمونے قائم ہوں۔
zh_hans: 为教育场所祷告。 为小学老师激励诚实和正直祷告。 为打破考试和作业作弊的风气祷告，并为居住在这个地区的所有基督徒祷告，求神使他们成为变革的推动者，揭露谎言和欺骗对说谎者的伤害。 随着越来越多的人经历并开始相信福音，祈求在整个教育系统中出现言出必行、信守诺言的新模式。
zh_hant: 為教育場所禱告。 為小學老師激勵誠實和正直禱告。 為打破考試和作業作弊的風氣禱告，並為居住在這個地區的所有基督徒禱告，求神使他們成為變革的推動者，揭露謊言和欺騙對說謊者的傷害。 隨著越來越多的人經歷並開始相信福音，祈求在整個教育系統中出現言出必行、信守諾言的新模式。

source: Jesus said to the woman at the well, "But the hour is coming, and is now here, when the true worshipers will worship the Father in spirit and truth, for the Father is seeking such people to worship him." (John 4:23) ESV She then went and told everyone in her town the truth of what she learned about herself, God, and the Messiah. Pray for men and women in this region to be the same and to be transformed by the truth of Jesus.
ar: قال الرب يسوع للمرأة عند البئر "فَسَتَأْتِي سَاعَةٌ، بَلْ هِيَ الآنَ، حِينَ يَعْبُدُ الْعَابِدُونَ الصَّادِقُونَ الآبَ بِالرُّوحِ وَبِالْحَقِّ. لأَنَّ الآبَ يَبْتَغِي مِثْلَ هؤُلاءِ الْعَابِدِينَ" (يوحنا 4: 23) وبعدها ذهبت وأخبرت الجميع في مدينتها عن الحق الذي عرفته عن نفسها، وعن الله والمسيَّا. نُصلي من أجل أن يعرف الرجال والنساء في هذا البلد الحق كما عرفت المرأة، وأن يُغيرهم حق الرب يسوع.
es_es: Jesús le dijo a la mujer en el pozo: «Pero se acerca la hora, y ha llegado ya, en que los verdaderos adoradores rendirán culto al Padre en espíritu y en verdad, porque así quiere el Padre que sean los que le adoren» (Juan 4:23) Luego fue y les contó a todos en su pueblo la verdad de lo que había aprendido sobre ella misma, Dios y el Mesías. Ora para que a los hombres y mujeres en esta región les pase lo mismo y sean transformados por la verdad de Jesús.
fr_fr: Jésus a dit à la femme au puits : « Mais l’heure vient, et elle est déjà là, où les vrais adorateurs adoreront le Père par l’Esprit et en vérité ; car le Père recherche des hommes qui l’adorent ainsi. » Jean 4:23 BDS Elle est allée ensuite raconter à tous les habitants de sa ville ce qu’elle avait appris sur elle-même, sur Dieu et sur le Messie. Priez pour que les hommes et les femmes de cette zone fassent de même et soient transformés par la vérité de Jésus.
hi_in: यीशु ने कुएँ के पास खड़ी स्त्री से कहा, "परन्तु वह समय आता है, वरन् अब भी है, जिसमें सच्चे भक्﻿त पिता की आराधना आत्मा और सच्﻿चाई से करेंगे, क्योंकि पिता अपने लिये ऐसे ही आराधकों को ढूँढ़ता है।" (यूहन्ना 4:23) HINOVBSI फिर वह गई और अपने नगर में सभी को वह सत्य बताया जो उसने अपने विषय में, परमेश्वर के विषय में और मसीहा के विषय में सीखा था। इस क्षेत्र के पुरुषों और महिलाओं के लिए प्रार्थना करें कि वे भी ऐसे ही बनें और यीशु की सच्चाई से परिवर्तित हो जाएँ।
kn: ಯೇಸು ಬಾವಿಯ ಬಳಿಯಿದ್ದ ಸ್ತ್ರೀಗೆ ಹೀಗೆ ಹೇಳಿದನು. ["ನಿಜವಾದ ಆರಾಧಕರು ತಂದೆಯನ್ನು ಆತ್ಮದಿಂದಲೂ ಸತ್ಯದಿಂದಲೂ ಆರಾಧಿಸುವ ಗಳಿಗೆಯು ಬರುತ್ತದೆ, ಅದು ಈಗಲೇ ಬಂದಿದೆ; ಯಾಕಂದರೆ ತನ್ನನ್ನು ಆರಾಧಿಸುವದಕ್ಕೆ ತಂದೆಯು ಅಂಥವರನ್ನು ಹುಡುಕುತ್ತಾನೆ." (ಯೋಹಾನ 4:23)] ನಂತರ ಅವಳು ಹೋಗಿ ತನ್ನ ಊರಿನ ಎಲ್ಲರಿಗೂ ತನ್ನ ಬಗ್ಗೆ, ದೇವರು ಮತ್ತು ಮೆಸ್ಸೀಯನ ಬಗ್ಗೆ ಕಲಿತ ಸತ್ಯವನ್ನು ಹೇಳಿದಳು. ಈ ಭಾಗದಲ್ಲಿ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರು ಒಂದೇ ಆಗಿರಲು ಮತ್ತು ಯೇಸುವಿನ ಸತ್ಯದಿಂದ ರೂಪಾಂತರಗೊಳ್ಳುವದಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Jesus disse à mulher no poço: "No entanto, está chegando a hora, e de fato já chegou, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade. São estes os adoradores que o Pai procura" (João 4:23 NVI). Ela, então, foi e contou a todos em sua cidade a verdade do que aprendeu sobre si mesma, sobre Deus e sobre o Messias. Ore para que homens e mulheres nesta região façam o mesmo e sejam transformados pela verdade de Jesus.
ta: கிணற்றன்டையில் இருந்த பெண்ணிடம், இயேசு, “உண்மையாய்த் தொழுதுகொள்ளுகிறவர்கள் பிதாவை ஆவியோடும் உண்மையோடும் தொழுதுகொள்ளுங்காலம் வரும், அது இப்பொழுதே வந்திருக்கிறது; தம்மைத் தொழுதுகொள்ளுகிறவர்கள் இப்படிப்பட்டவர்களாயிருக்கும்படி பிதாவானவர் விரும்புகிறார்” (யோவான் 4:23) என்றார். அதன் பின்னர், அவள் தன் ஊருக்குச் சென்று, தன்னையும், தேவனையும், மேசியாவையும் பற்றித் தான் அறிந்து கொண்ட சத்தியத்தை எல்லோருக்கும் சொன்னாள். இந்தப் பகுதியில் உள்ளவர்கள் அவளைப் போல இயேசுவின் சத்தியத்தால் மறுரூபமடைகிறவர்களாக இருக்க வேண்டுமென்று ஜெபியுங்கள்.
te: బావి యొద్ద స్త్రీతో యేసు ఈ విధముగా అన్నాడు “అయితే యథార్థముగా ఆరా ధించువారు ఆత్మతోను సత్యముతోను తండ్రిని ఆరాధించు కాలమువచ్చుచున్నది; అది ఇప్పుడును వచ్చేయున్నది; తన్ను ఆరాధించువారు అట్టివారే కావలెనని తండ్రి కోరుచున్నాడు“ (యోహాను 4:23). ఆమె తర్వాత తాను తన గురించి, దేవుని గురించి మరియు మెస్సీయా గురించి నేర్చుకున్న సత్యాన్ని తన పట్టణంలోని అందరికీ చెప్పింది. ఈ ప్రాంతంలోని పురుషులు మరియు స్త్రీలు కూడా అదే విధంగా ఉండాలని మరియు యేసు సత్యం ద్వారా రూపాంతరం చెందాలని ప్రార్థించండి.
ur: یسوع نے کنویں پر ایک عورت سے کہا "مگر وہ وقت آتا ہے بلکہ اب ہی ہے کہ سچّے پرستار باپ کی پرستِش رُوح اور سچّائی سے کریں گے کیونکہ باپ اپنے لِئے اَیسے ہی پرستار ڈُھونڈتاہے" (یوحنا۴: ۲۳)۔ تب اُس نے اپنے گاؤں میں جا کر ہر کسی کو وہ سچائی بتائی جو اُس نے اپنے، خُدا اور موسیٰ کے متعلق سُنی تھی۔ اِس خطہ کےمردوں اور عورتوں کے لئے دعا کریں کہ وہ اُس عورت جیسے بنیں اور یسوع کی سچائی کے وسیلے سے بدل جائیں۔
zh_hans: 耶稣对井边的女人说：“ 时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜他，因为父要这样的人拜他。” （约翰福音 4:23）然后她去告诉镇上的每个人她所了解到的关于自己、神和弥赛亚的真相。祈求这个地区的男女能够变得相同，并被耶稣的真理所改变。
zh_hant: 耶穌對井邊的女人說：「 時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。」 （約翰福音4:23）然後她去告訴鎮上的每個人她所了解的關於自己、神和彌賽亞的真相。祈求這個地區的男女能夠變得相同，並被耶穌的真理所改變。

source: “You have heard that it was said, ‘An eye for an eye and a tooth for a tooth.’ But I say to you, Do not resist the one who is evil. But if anyone slaps you on the right cheek, turn to him the other also. And if anyone would sue you and take your tunic, let him have your cloak as well. And if anyone forces you to go one mile, go with him two miles. Give to the one who begs from you, and do not refuse the one who would borrow from you. (Matthew 5:38-42) ESV
ar: "وَسَمِعْتُمْ أَنَّهُ قِيلَ: عَيْنٌ بِعَيْنٍ وَسِنٌّ بِسِنٍّ. أَمَّا أَنَا فَأَقُولُ لَكُمْ: لَا تُقَاوِمُوا الشَّرَّ بِمِثْلِهِ، بَلْ مَنْ لَطَمَكَ عَلَى خَدِّكَ الأَيْمَنِ، فَأَدِرْ لَهُ الْخَدَّ الآخَرَ؛ وَمَنْ أَرَادَ مُحَاكَمَتَكَ لِيَأْخُذَ ثَوْبَكَ، فَاتْرُكْ لَهُ رِدَاءَكَ أَيْضاً؛ وَمَنْ سَخَّرَكَ أَنْ تَسِيرَ مِيلاً، فَسِرْ مَعَهُ مِيلَيْنِ. مَنْ طَلَبَ مِنْكَ شَيْئاً، فَأَعْطِهِ. وَمَنْ جَاءَ يَقْتَرِضُ مِنْكَ، فَلا تَرُدَّهُ خَائِباً" (متّى 5: 38-42)
es_es: «Ustedes han oído que se dijo: “Ojo por ojo y diente por diente”. Pero yo digo: No resistan al que les haga mal. Si alguien te da una bofetada en la mejilla derecha, vuélvele también la otra. Si alguien te pone pleito para quitarte la capa, déjale también la camisa. Si alguien te obliga a llevarle la carga una milla, llévasela dos. Al que te pida, dale; y al que quiera tomar de ti prestado, no le vuelvas la espalda» (Mateo 5:38-42).
fr_fr: « Vous avez appris qu’il a été dit : œil pour œil, dent pour dent. Eh bien, moi je vous dis : Ne résistez pas à celui qui vous veut du mal ; au contraire, si quelqu’un te gifle sur la joue droite, tends-lui aussi l’autre. Si quelqu’un veut te faire un procès pour avoir ta chemise, ne l’empêche pas de prendre aussi ton vêtement. Et si quelqu’un te réquisitionne pour porter un fardeau sur un kilomètre, porte-le sur deux kilomètres avec lui. Donne à celui qui te demande, ne tourne pas le dos à celui qui veut t’emprunter quelque chose. » (Matthieu 5:38-42) BDS
hi_in: “तुम सुन चुके हो कि कहा गया था, ‘आँख के बदले आँख, और दाँत के बदले दाँत।’ परन्तु मैं तुम से यह कहता हूँ कि बुरे का सामना न करना; परन्तु जो कोई तेरे दाहिने गाल पर थप्पड़ मारे, उसकी ओर दूसरा भी फेर दे। यदि कोई तुझ पर नालिश करके तेरा कुरता लेना चाहे, तो उसे दोहर भी ले लेने दे। जो कोई तुझे कोस भर बेगार में ले जाए, तो उसके साथ दो कोस चला जा। जो कोई तुझ से माँगे, उसे दे; और जो तुझ से उधार लेना चाहे, उससे मुँह न मोड़। (मत्ती 5:38-42) HINOVBSI
kn: ["ಇದಲ್ಲದೆ - ಕಣ್ಣಿಗೆ ಪ್ರತಿಯಾಗಿ ಕಣ್ಣನ್ನೂ ಹಲ್ಲಿಗೆ ಪ್ರತಿಯಾಗಿ ಹಲ್ಲನ್ನೂ ತೆಗಿಸು ಎಂದು ಹೇಳಿರುವದನ್ನು ನೀವು ಕೇಳಿದ್ದೀರಿ. ಆದರೆ ನಾನು ನಿಮಗೆ ಹೇಳುವದೇನಂದರೆ - ನೀವು ಕೆಟ್ಟದ್ದನ್ನು ಎದುರಿಸಬೇಡಿರಿ; ಯಾವನಾದರೂ ನಿನ್ನ ಬಲ ಗೆನ್ನೆಯ ಮೇಲೆ ಹೊಡೆದರೆ ಮತ್ತೊಂದನ್ನು ಸಹ ಅವನಿಗೆ ತಿರುಗಿಸು. ಯಾವನಾದರೂ ನಿನ್ನ ಸಂಗಡ ವ್ಯಾಜ್ಯವಾಡಿ ನಿನ್ನ ಮೇಲಂಗಿಯನ್ನು ತಕ್ಕೊಳ್ಳ ಬೇಕೆಂದಿದ್ದರೆ ಒಳಂಗಿಯನ್ನೂ ಕೊಟ್ಟುಬಿಡು. ಮತ್ತು ಯಾವನಾದರೂ ಒಂದು ಮೈಲು ಹೋಗುವಂತೆ ನಿನ್ನನ್ನು ಬಲವಂತ ಮಾಡಿದರೆ ಅವನೊಂದಿಗೆ ಎರಡು ಮೈಲು ಹೋಗು. ನಿನ್ನನ್ನು ಕೇಳುವವನಿಗೆ ಕೊಡು; ಮತ್ತು ನಿನ್ನಿಂದ ಕಡಾ ತಕ್ಕೊಳ್ಳಬೇಕೆಂದಿರುವವನಿಂದ ನೀನು ತಿರುಗಿಕೊಳ್ಳಬೇಡ." (ಮತ್ತಾಯ 5:38-42)]
pt_br: “Vocês ouviram o que foi dito: ‘Olho por olho e dente por dente’. Mas eu lhes digo: Não resistam ao perverso. Se alguém o ferir na face direita, ofereça-lhe também a outra. E se alguém quiser processá-lo e tirar-lhe a túnica, deixe que leve também a capa. Se alguém o forçar a caminhar com ele uma milha, vá com ele duas. Dê a quem lhe pede, e não volte as costas àquele que deseja pedir-lhe algo emprestado" (Mateus 5:38-42 NVI).
ta: “கண்ணுக்குக் கண், பல்லுக்குப் பல் என்று, உரைக்கப்பட்டதைக் கேள்விப்பட்டிருக்கிறீர்கள். நான் உங்களுக்குச் சொல்லுகிறேன்; தீமையோடு எதிர்த்து நிற்கவேண்டாம்; ஒருவன் உன்னை வலது கன்னத்தில் அறைந்தால், அவனுக்கு மறு கன்னத்தையும் திருப்பிக்கொடு. உன்னோடு வழக்காடி உன் வஸ்திரத்தை எடுத்துக்கொள்ளவேண்டும் என்றிருக்கிறவனுக்கு உன் அங்கியையும் விட்டுவிடு. ஒருவன் உன்னை ஒரு மைல் தூரம் வரப் பலவந்தம்பண்ணினால், அவனோடு இரண்டு மைல் தூரம் போ. உன்னிடத்தில் கேட்கிறவனுக்குக் கொடு, உன்னிடத்தில் கடன்வாங்க விரும்புகிறவனுக்கு முகங்கோணாதே.” (மத்தேயு 5:38–42).
te: “కంటికి కన్ను, పంటికి పల్లు అని చెప్పబడిన మాట మీరు విన్నారు గదా. నేను మీతో చెప్పునదేమనగా దుష్టుని ఎదిరింపక, నిన్ను కుడిచెంపమీద కొట్టువాని వైపునకు ఎడమచెంప కూడ త్రిప్పుము. ఎవడైన నీమీద వ్యాజ్యెము వేసి నీ అంగీ తీసికొనగోరినయెడల వానికి నీ పైవస్త్రము కూడ ఇచ్చివేయుము. ఒకడు ఒక మైలు దూరము రమ్మని నిన్ను బలవంతము చేసినయెడల, వానితోకూడ రెండు మైళ్లు వెళ్లుము. నిన్ను అడుగువానికిమ్ము, నిన్ను అప్పు అడుగగోరువానినుండి నీ ముఖము త్రిప్పు కొనవద్దు.“ (మత్తయి 5:38-42).
ur: "تُم سُن چُکے ہو کہ کہا گیا تھا کہ آنکھ کے بدلے آنکھ اور دانت کے بدلے دانت۔ لیکن مَیں تُم سے یہ کہتا ہُوں کہ شرِیر کا مُقابلہ نہ کرنا بلکہ جو کوئی تیرے دہنے گال پر طمانچہ مارے دُوسرا بھی اُس کی طرف پھیر دے۔ اور اگر کوئی تُجھ پر نالِش کر کے تیرا کُرتا لینا چاہے تو چوغہ بھی اُسے لے لینے دے۔ اور جو کوئی تُجھے ایک کوس بیگار میں لے جائے اُس کے ساتھ دو کوس چلا جا۔ جو کوئی تُجھ سے مانگے اُسے دے اور جو تُجھ سے قرض چاہے اُس سے مُنہ نہ موڑ"(متی۵: ۳۸- ۴۲)۔
zh_hans: “ 你们听见有话说：‘以眼还眼，以牙还牙。’只是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转过来由他打；有人想要告你，要拿你的里衣，连外衣也由他拿去；有人强逼你走一里路，你就同他走二里。有求你的，就给他；有向你借贷的，不可推辞。”（马太福音 5:38-42）
zh_hant: 「 你們聽見有話說：『以眼還眼，以牙還牙。』只是我告訴你們，不要與惡人作對。有人打你的右臉，連左臉也轉過來由他打；有人想要告你，要拿你的里衣，連外衣也由他拿去；有人強迫你走一里路，你就和他走二里。有求你的，就給他；有向你借貸的，不可推辭。 」（太 5:38-42）
