Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "My brothers won't let me go see her. If we go to her grave now and ask Jesus, will he raise her from the dead?" Leila's heartbroken question about her late mom revealed the depth of her grief, the strength of her faith, and the mystery of sovereign sorrow. She knew the truth about Lazarus's story. She believed that God has complete authority over life and death and that Jesus himself is the resurrection and the life. And she knew that Jesus promises to comfort the mourning and so acknowledges that we will have sorrow. He is "acquainted with grief and carries our sorrows" (Isaiah 53). Some of her unbelieving relatives did not know of her faith and criticized how she mourned, but she had a dream that Jesus himself came across the waves to her, holding out arms of comfort. Pray that believers here will not lose sight of Jesus in their grief but will cry out to him and receive comfort.
ar: "لم يسمح لي إخوتي بالذهاب لأراها. إذا ذهبنا الآن إلى قبرها، وطلبنا من الرب يسوع أن يُقيمها من الأموات فهل سيفعل؟ ينُم سؤال ليلى بشأن أمها، والذي تنفطر له قلوب السامعين عن مرارة حزنها، وقوة إيمانها، وسر حزنها العميق. لقد عرفت الحق بشأن قصة لعازر، وآمنت أن الله له كل السُلطان على الحياة والموت، وأنَّ الرب يسوع ذاته هو القيامة والحياة. كما عرفت أن الرب يسوع وعد بتعزية الحزانى مقرًا بذلك أننا سنختبر الحُزن. وأنه "حَمَلَ أَحْزَانَنَا وَتَحَمَّلَ أَوْجَاعَنَا" (إشعياء 53). لم يعرف بعض أقاربها من غير المؤمنين بإيمانها، وانتقدوا الطريقة التي عبَّرت بها عن حُزنها، أما هي فقد رأت في حُلمٍ الرب يسوع ذاته وهو قادم إليها عبر الأمواج، ويمُد لها ذراعية المُعزيتين. نُصلي ألا يغيب الرب يسوع عن بال المؤمنين في أوقات حزنهم، وأن يصرخوا إليه لينالوا تعزيته.
es_es: «Mis hermanos no me dejan ir a verla. Si vamos a su tumba ahora y le pedimos a Jesús, ¿la levantará de los muertos?». La pregunta desconsolada de Leila sobre su difunta madre reveló la profundidad de su angustia, la fortaleza de su fe y el misterio de la tristeza soberana. Sabía la verdad sobre la historia de Lázaro. Creía que Dios tiene completa autoridad sobre la vida y la muerte, y que Jesús mismo es la resurrección y la vida. Y sabía que Jesús promete consolar a los que sufren y así reconoce que tendremos aflicción. Él está «habituado al sufrimiento» y «soporta nuestros dolores» (Isaías 53). Algunos de sus parientes no creyentes no sabían de su fe y la criticaron cuando lloraba, pero ella soñó que Jesús mismo atravesaba las olas hasta llegar a ella, abriendo los brazos consoladores. Ora para que los creyentes aquí no pierdan de vista a Jesús en su aflicción sino que le pidan ayuda y reciban consuelo.
fr_fr: « Mes frères ne me laisseront pas aller la voir. Si nous allons sur sa tombe maintenant et que nous demandons à Jésus s’il la ressuscitera d’entre les morts. » La question préoccupante de Leila au sujet de sa défunte mère a révélé la profondeur de son chagrin, la force de sa foi et le mystère de la tristesse souveraine. Elle connaissait la vérité sur l’histoire de Lazare. Elle croyait que Dieu a toute autorité sur la vie et la mort, et que Jésus lui-même est la résurrection et la vie. Elle savait aussi que Jésus promet de réconforter ceux qui sont en deuil et qu’il reconnait donc que nous serons dans la tristesse. Il était « un homme de douleur habitué à la souffrance » (Ésaïe 53). Certains de ses proches non croyants ne connaissaient pas sa foi et critiquaient sa façon de pleurer, mais elle a fait un rêve dans lequel Jésus lui-même traversait les vagues pour venir à elle, lui tendant les bras pour la réconforter. Priez pour que les croyants de cette zone ne s’écartent pas de Jésus dans leur chagrin, mais crient à lui et reçoivent du réconfort.
hi_in: "मेरे भाई मुझे उनसे मिलने जाने नहीं देंगे। अगर हम अभी उनकी कब्र पर जाएँ और यीशु से पूछें, तो क्या वह उन्हें मृतकों में से जीवित कर देगा?" अपनी मृत माँ के विषय में लीला के दिल तोड़ने वाले सवाल ने उसके दुःख की गहराई, उसके विश्वास की सामर्थ्य, और सर्वोच्च दुःख के रहस्य को उजागर किया। वह लाजर की कहानी की सच्चाई के विषय में जानती थी। उसका विश्वास था कि परमेश्वर के पास जीवन और मृत्यु पर पूरा अधिकार है और यीशु स्वयं पुनरुत्थान और जीवन है। और वह जानती थी कि यीशु शोक करने वालों को सांत्वना देने का वायदा करता है और इसलिए स्वीकार करता है कि हमें दुःख होगा। वह "दु:खी पुरुष था, रोग से उसकी जान पहिचान थी" (यशायाह 53)। उसके कुछ अविश्वासी सम्बन्धियों को उसके विश्वास के विषय में पता नहीं था और उन्होंने उसके शोक करने की रीति की आलोचना की, लेकिन उसने एक स्वप्न देखा कि यीशु स्वयं सांत्वना की बाहें फैलाए हुए, लहरों पर चलता हुआ उसके पास आया। प्रार्थना करें कि यहाँ के विश्वासी अपने दुःख में यीशु को न भूलें परन्तु उसे पुकारें और सांत्वना प्राप्त करें।
kn: “ನನ್ನ ಸಹೋದರರು ನನ್ನನ್ನು ನೋಡಲು ಬಿಡುವುದಿಲ್ಲ. ನಾವು ಈಗ ಅವಳ ಸಮಾಧಿಗೆ ಹೋಗಿ ಯೇಸುವನ್ನು ಬೇಡಿಕೊಂಡರೆ, ಆತನು ಅವಳನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸುತ್ತಾನೆಯೇ?“ ತನ್ನ ಸತ್ತ ತಾಯಿಯ ಬಗ್ಗೆ ಲೀಲಾಳ ಹೃದಯ ಮುರಿದ ಪ್ರಶ್ನೆಯು ಅವಳ ದುಃಖದ ಆಳ, ಅವಳ ನಂಬಿಕೆಯ ಬಲ ಮತ್ತು ಸಾರ್ವಭೌಮ ದುಃಖದ ರಹಸ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸಿತು. ಲಾಜರನ ಕಥೆಯ ಸತ್ಯವನ್ನು ಅವಳು ತಿಳಿದಿದ್ದಳು. ಜೀವನ ಮತ್ತು ಮರಣದ ಮೇಲೆ ದೇವರಿಗೆ ಸಂಪೂರ್ಣ ಅಧಿಕಾರವಿದೆ ಮತ್ತು ಯೇಸುವೇ ಪುನರುತ್ಥಾನ ಮತ್ತು ಜೀವವು ಎಂದು ಅವಳು ನಂಬಿದ್ದಳು. ಮತ್ತು ದುಃಖವನ್ನು ಸಂತೈಸಲು ಯೇಸು ವಾಗ್ದಾನ ಮಾಡುತ್ತಾನೆ ಮತ್ತು ನಾವು ದುಃಖವನ್ನು ಹೊಂದಿದ್ದೇವೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾನೆ ಎಂದು ಅವಳು ತಿಳಿದಿದ್ದಳು. ಆತನು "[ದುಃಖಿತಮನುಷ್ಯನೂಕಷ್ಟವನ್ನುಅರಿತವನೂಆಗಿದ್ದನು.” (ಯೆಶಾಯ 53)]. ಅವಳ ನಂಬಿಕೆಯಿಲ್ಲದ ಕೆಲವು ಸಂಬಂಧಿಕರಿಗೆ ಅವಳ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿಲ್ಲ ಮತ್ತು ಅವಳು ಹೇಗೆ ದುಃಖಿಸುತ್ತಿದ್ದಾಳೆ ನೋಡಿ ಎಂದು ಟೀಕಿಸಿದರು, ಆದರೆ ಯೇಸು ಸ್ವತಃ ತನ್ನ ಅಲೆಗಳನ್ನು ದಾಟಿ, ಸಂತೈಸುವಿಕೆಯ ಕೈಗಳಿಂದ ಹಿಡಿದಿಟ್ಟುಕೊಂಡಿದ್ದಾನೆ ಎಂದು ಅವಳು ಕನಸು ಕಂಡಳು. ಇಲ್ಲಿನ ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ದುಃಖದಲ್ಲಿ ಯೇಸುವಿನ ದೃಷ್ಟಿಯನ್ನು ಕಳೆದುಕೊಳ್ಳದೆ ಆತನಿಗೆ ಮೊರೆಯಿಟ್ಟು ಸಂತೈಸುವಿಕೆಯನ್ನು ಪಡೆಯಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿರಿ.
pt_br: "Meus irmãos não me deixam vê-la. Se formos ao túmulo dela agora e pedirmos a Jesus, ele a ressuscitará dos mortos?" A pergunta desolada de Leila sobre sua falecida mãe revela a profundidade de seu luto, a força de sua fé e o mistério da tristeza extrema. Ela conhecia a verdade sobre a história de Lázaro. Ela acreditava que Deus tem autoridade completa sobre a vida e a morte e que o próprio Jesus é a ressurreição e a vida. Ela sabia que Jesus promete consolo no luto e, portanto, reconhece que sentiremos tristeza. Ele é "um homem de dores e experimentado no sofrimento" (Isaías 53). Alguns de seus parentes incrédulos não sabiam de sua fé e criticavam seu luto, mas ela teve um sonho em que o próprio Jesus veio através das ondas até ela, estendendo braços de consolo. Ore para que os crentes daqui não percam Jesus de vista em sua tristeza, mas clamem a ele e recebam consolo.
ta: “அவரை பார்க்க என் சகோதரர்கள் அனுமதிக்கமாட்டார்கள். இப்போது அவருடைய கல்லறைக்குச் சென்று, இயேசுவிடம் கேட்டால், இயேசு அவரை மரித்தோரிலிருந்து உயிர்பெறச் செய்வாரா?” தன் தாயாரின் மரணத்தினால் மனமுடைந்த லீலாவின் கேள்வி அவளுடைய துக்கத்தின் ஆழத்தையும், அவளுடைய விசுவாசத்தின் பலத்தையும், இறையாண்மையுள்ள துக்கத்தின் இரகசியத்தையும் வெளிப்படுத்தியது. அவளுக்கு லாசரு சம்பவத்தின் உண்மை தெரியும். தேவனே ஜீவன் மற்றும் மரணத்தின் முழு அதிகாரத்தையும் கொண்டிருக்கிறார் மற்றும் இயேசுவே உயிர்த்தெழுதலும் ஜீவனுமாய் இருக்கிறார் என்பதை அவள் விசுவாசித்தாள். துக்கப்படுகிறவர்களுக்கு ஆறுதல் கொடுப்பதாக இயேசு வாக்குப்பண்ணியதை அறிந்த அவள், நமக்கு துக்கம் உண்டு என்பதை ஏற்றுக்கொள்கிறாள். அவர் “ துக்கம் நிறைந்தவரும், பாடு அநுபவித்தவருமாயிருந்தார்” (ஏசாயா 53). அவளுடைய விசுவாசத்தைப் பற்றி அறியாத அவளது அவிசுவாச உறவினர்கள் சிலர் அவளது துக்கத்தைக் குறித்து விமர்சித்தாலும், இயேசுவே எல்லா அலைகளையும் தாண்டி வந்து, தம் ஆறுதலின் கரங்களை அவளிடம் நீட்டுவதாக அவள் ஒரு கனவு கண்டாள். இங்குள்ள விசுவாசிகள் தங்கள் துக்கத்தின் மத்தியில் இயேசுவை நோக்கிப் பார்த்து, அவரை நோக்கிக் கூப்பிட்டு, ஆறுதலைப் பெற்றுக்கொள்ளுமாறு ஜெபியுங்கள்.
te: "నా అన్నలు నన్ను ఆమెను చూడనివ్వడం లేదు. ఇప్పుడు మేము ఆమె సమాధికి వెళ్లి యేసును అడిగితే, ఆయన ఆమెను చనిపోయిన స్థితి నుంచి లేపుతాడా?" ఆమె మృతిచెందిన తల్లిని గురించి లైలా అడిగిన ఈ హృదయవిదారక ప్రశ్న ఆమె దుఃఖపు లోతును, ఆమె విశ్వాసపు బలాన్ని, అలాగే సార్వభౌమ శోకమనే మర్మాన్ని బయలుపరచింది. లాజరు ను గూర్చిన సత్యము ఆమెకి తెలుసు. దేవునికి జీవమరణములపై సంపూర్ణ అధికారం ఉందని, యేసే పునరుత్థానము మరియు జీవము అని ఆమె నమ్మింది. అలాగే దుఃఖించేవారిని ఓదార్చుతానని యేసు చేసిన వాగ్దానం ఆమెకి తెలుసు గనుక మనకి దుఃఖము కలుగుతుందని ఆమె ఒప్పుకుంటుంది. ఆయన "వ్యసనాక్రాంతుడై మన వ్యసనములను వహించెను" (యెషయా 53). ఆమె అవిశ్వాస బంధువులు కొందరు ఆమె విశ్వాసమును గూర్చి తెలియక, ఆమె దుఃఖించు విధానాన్ని తప్పుబట్టిరి. అయితే ఆమెకు ఒక స్వప్నంలో యేసు తానే అలలపై నడుచుచు వచ్చి, ఓదార్పు కలిగించే చేతులను చాపుచూ తనను సమీపిస్తున్నట్లుగా కనబడెను. ఇక్కడ ఉన్న విశ్వాసులు తమ శోకములో యేసుపై తమ దృష్టిని కోల్పోకుండా, ఆయనకు మొఱ పెట్టుచూ ఆయన యందు ఓదార్పును పొందునట్లు ప్రార్థించుడి.
ur: "میرے بھائی مجھے اُس خاتون سے ملنے نہیں دیں گےاگر ہم ابھی اس کی قبر پر جائیں اور یسوع سے پوچھیں تو کیا وہ اسے مردوں میں سے زندہ کرے گا؟" اپنی مرحوم ماں کے بارے میں لیلیٰ کے دل شکستہ سوال نے اس کے غم کی گہرائی، اس کے ایمان کی مضبوطی، اور خودمختار غم کے اسرار کو آشکار کیا۔ وہ لعزر کے واقعہ کی حقیقت سے واقف تھی۔ وہ یقین رکھتی تھی کہ خُدا کو زِندگی اور موت پر پُورا اِختیار ہے اور یسوع بذاتِ خُود قیامت اور زِندگی ہے۔ اور وہ جانتی تھی کہ یسوع کا وعدہ ہے کہ وہ غمگین کو تسلی دے گا اور اِسلئے تسلیم کرتا ہے کہ ہمیں دُکھ ہوگا۔ وہ"مَردِ غم ناک اور رنج کا آشنا تھا"(یسعیاہ ۵۳)۔اُس کے کچھ غیر ایماندار رشتہ دار اُس کے اِیمان کو نہیں جانتے تھے اور تنقید کرتے تھے کہ وہ کس طرح کا ماتم کرتی ہے۔ لیکن اُس نے ایک خواب دیکھا کہ یسوع خُود لہروں کے پار اُس کےپاس آیا اور تسلی دینے کو اُس کا بازُو پکڑا۔ دُعا کریں کہ یہاں کے ایماندار اپنے غم میںیسوع کی نظروں سے محروم نہ ہوں بلکہ اُس سے فریاد کریں اور تسلی حاصل کریں۔
zh_hans: “我的兄弟们不让我去看她。如果我们现在去她的坟墓，向耶稣祈求，他会让她从死里复活吗？”莱拉关于她已故母亲的令人心碎的问题揭示了她悲伤深刻的程度、她信仰的力量，以及主权之下悲伤的奥秘。她知道拉撒路故事的真理。她相信神对生与死拥有完全的权柄，耶稣自己就是复活和生命。她知道耶稣应许会安慰哀恸的人，因此她承认我们会感到悲伤。他“多受痛苦，常经忧患”（以赛亚书 53 章）。她的一些不信主的亲戚不知道她的信仰，并批评她的哀恸方式，但她梦见耶稣亲自越过海浪来到她身边，伸出安慰的手臂。祈求这里的信徒在悲伤中仍能仰望耶稣，向他呼求并得到安慰。
zh_hant: 「我的兄弟們不讓我去看她。如果我們現在去她的墳墓，向耶穌祈求，他會讓她從死裡復活嗎？」萊拉關於她已故母親的令人心碎的問題揭示了她悲傷深刻的程度、她信仰的力量，以及主權之下悲傷的奧秘。她知道拉撒路故事的真理。她相信神對生與死有完全的權柄，耶穌自己就是復活和生命。她知道耶穌應許會安慰哀慟的人，因此她承認我們會感到悲傷。祂「多受痛苦，常經憂患」（以賽亞書 53 章）。她的一些不信主的親戚不知道她的信仰，並批評她的哀慟方式，但她夢見耶穌親自越過海浪來到她身邊，伸出安慰的手臂。祈求這裡的信徒在悲傷中仍能仰望耶穌，向祂呼求並得到安慰。

source: "Say the Shehadda (the confession of being Muslim). It is your fault that he died." Deep grief, fear, and a desire for control caused Khalid to blame his father's death on his sister's choice to leave Islam. Those who have not yet entered the kingdom of God mourn without hope. In their desperation and desire to blame someone—anyone—they often do things that they are later ashamed of. Pray for all those mourning who do not yet know Jesus to feel the weight of their hopelessness and turn to call on the name of the Lord. Ask that the Father, who sees and draws near, would come to comfort in truth.
ar: "انطقِي الشهادة (الاعتراف بقبول الإسلام). أنتِ السبب في وفاته". إنَّ الحُزن العميق، والخوف، والرغبة في السيطرة هو ما جعل خالد يُلقي باللوم على أخته؛ ويقول إن اختيارها ترك الإسلام هو ما تسبب في موت أبيهما. فأولئك الذين لم يدخلوا بعد ملكوت الله لا رجاء لهم في حزنهم. وفي يأسِهم ورغبتهم في إلقاء اللوم على شخص آخر — أي شخص — غالبًا ما يتفوهون بأقوال يشعرون حيالها بالخزي فيما بعد. نُصلي من أجل أن يشعر جميع الحزانى الذين لم يعرفوا الرب يسوع بثقل اليأس الذي يُثقِل كاهلهم، ويرجعون إلى الرب ويدعون باسمه. ونسأل الآب الذي يرى الجميع ويقترب منهم أن يأتي ويُعزيهم بالحق.
es_es: «Di la shahada (confesión de ser musulmán). Es tu culpa que él muriera». La aflicción profunda, el miedo y un deseo de controlar hicieron que Khalid culpara de la muerte de su padre a su hermana y su decisión de dejar el islam. Aquellos que aún no han entrado al reino de Dios lloran sin esperanza. En su desesperación y su deseo de culpar a alguien, quien sea, a menudo hacen cosas de las que luego se avergüenzan. Ora por todos aquellos que están de luto y aún no conocen a Jesús, para que sientan el peso de su desesperación y se vuelvan e invoquen el nombre del Señor. Pídele al Padre, que ve y se acerca, que traiga consuelo con la verdad.
fr_fr: « Dis la chachada (la profession de foi). C’est ta faute s’il est mort. » Un profond chagrin, la peur et un désir de contrôle ont poussé Khalid à attribuer la mort de son père au choix de sa sœur de quitter l’islam. Ceux qui ne sont pas encore entrés dans le royaume de Dieu se lamentent sans espoir. Dans leur désespoir et leur désir de blâmer quelqu’un – n’importe qui – ils font souvent des choses dont ils ont ensuite honte. Priez pour que tous ceux qui sont en deuil et qui ne connaissent pas encore Jésus ressentent le poids de leur désespoir et invoquent le nom du Seigneur. Priez pour que le Père, qui voit et s’approche, vienne les réconforter en vérité.
hi_in: "शहादा (मुस्लिम होने के लिए कबूलनामा अर्थात् इकरार कथन) कहो। यह तुम्हारी गलती है कि वह मर गया।" गहरे दु:ख, डर और नियंत्रण करने की इच्छा ने खालिद को अपने पिता की मृत्यु के लिए अपनी बहन के इस्लाम छोड़ने के फैसले को दोषी ठहराया। जो लोग अभी तक परमेश्वर के राज्य में प्रवेश नहीं कर पाए हैं, वे बिना किसी आशा के शोक मनाते हैं। अपनी हताशा और किसी को दोष देने की इच्छा में – वे किसी के साथ भी - बहुधा ऐसे काम करते हैं, जिनके लिए उन्हें बाद में शर्म आती है। उन सभी शोक करने वालों के लिए प्रार्थना करें, जो अभी तक यीशु को नहीं जानते हैं, ताकि वे अपनी निराशा का भार अनुभव करें और प्रभु का नाम पुकारें। प्रार्थना करें कि पिता, जो देखता है और निकट आता है, सच्चाई में सांत्वना देने आए।
kn: “ಶೆಹದ್ದಾ (ಮುಸ್ಲಿಂಳಾಗಿ ಮಾಡುವ ಅರಿಕೆ) ಯನ್ನು ಹೇಳಿ. ಅವನು ಸತ್ತದ್ದು ನಿನ್ನ ತಪ್ಪೇ.” ಆಳವಾದ ದುಃಖ, ಭಯ ಮತ್ತು ನಿಯಂತ್ರಣದ ಬಯಕೆಯು ಖಾಲಿದ್ ಇಸ್ಲಾಂ ಧರ್ಮವನ್ನು ತೊರೆಯಲು ತನ್ನ ಸಹೋದರಿಯ ಆಯ್ಕೆಯ ಮೇಲೆ ತನ್ನ ತಂದೆಯ ಸಾವಿಗೆ ಕಾರಣವಾಯಿತು. ಇನ್ನೂ ದೇವರ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸದವರು ನಿರೀಕ್ಷೆಯಿಲ್ಲದೆ ದುಃಖಿಸುತ್ತಾರೆ. ಅವರ ನಿರಾಶೆ ಮತ್ತು ಯಾರನ್ನಾದರೂ - ಮತ್ತೊಬ್ಬರನ್ನಾದರೂ - ದೂಷಿಸುವ ಬಯಕೆಯಲ್ಲಿ ಅವರು ಆಗಾಗ್ಗೆ ನಾಚಿಕೆಪಡುವಂತಹ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾರೆ. ಯೇಸುವನ್ನು ಇನ್ನೂ ತಿಳಿಯದೆ ದುಃಖಿಸುವ ಎಲ್ಲರೂ ತಮ್ಮ ನಿರಾಶೆಯ ಭಾರವನ್ನು ಅರಿಯಲು ಮತ್ತು ಕರ್ತನ ಹೆಸರನ್ನು ಕೂಗುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ನೋಡುವ ಮತ್ತು ಹತ್ತಿರ ಸೆಳೆಯುವ ತಂದೆಯು ಸತ್ಯದಲ್ಲಿ ಸಂತೈಸಲು ಬರುವಂತೆ ಕೇಳಿರಿ.
pt_br: "Declare a Shahada (a confissão de ser muçulmano). É sua culpa que ele tenha morrido." Dor profunda, medo e um desejo de controle fizeram com que Khalid pusesse a culpa da morte de seu pai na escolha de sua irmã de deixar o islamismo. Aqueles que ainda não entraram no Reino de Deus choram sem esperança. Em seu desespero e desejo de culpar alguém — qualquer um — eles frequentemente fazem coisas das quais mais tarde se envergonham. Ore por todos aqueles que estão de luto e ainda não conhecem Jesus para que sintam o peso de sua desesperança e se voltem para invocar o nome do Senhor. Peça que o Pai, que vê e se aproxima, venha consolar com a verdade.
ta: “(இஸ்லாமியராக இருப்பதை அறிக்கையிடும்) ஷெஹதா சொல்கிறார். நீதான் அவர் மரிக்கக் காரணம்.” கலித்-ன் மிகுந்த துக்கமும், பயமும், கட்டுப்படுத்த வேண்டும் என்ற விருப்பமும் தன் தந்தையின் மரணத்திற்கு தன் சகோதரி இஸ்லாமை விட்டு விலகியதைக் காரணமாகச் சொல்லி அவளைக் குற்றப்படுத்தக் காரணமாயிற்று. தேவனுடைய ராஜ்யத்தில் பிரவேசிக்காதவர்கள் நம்பிக்கையின்றி துக்கப்படுவார்கள். தங்கள் விரக்தியினாலும், மற்றவர்கள் மேல் பழி சொல்ல வேண்டும் என்ற விருப்பத்தினாலும், பின்னர் தாங்கள் வெட்கப்படக் கூடிய காரியங்களைச் செய்கிறார்கள். இயேசுவை அறியாதவர்கள் துக்கப்படும்போது, தங்கள் நம்பிக்கையற்ற நிலையின் பாரத்தை உணர்ந்து, கர்த்தருடைய நாமத்தைத் தொழுதுகொள்ள வேண்டுமென்று ஜெபியுங்கள். நம்மைக் கண்டு கிட்டிச் சேரும் நம் பிதா சத்தியத்தினால் அவர்களைத் தேற்ற வேண்டுமென்று கேளுங்கள்.
te: "షెహద్దాను పలుకు (మస్లిముగా ఉండుట యొక్క ఒప్పుకోలు). అతని మరణానికి నువ్వే కారణం." అతి లోతైన దుఃఖం, భయం, మరియు నియంత్రించాలన్న తపనతో ఖాలిద్ తండ్రి మరణాన్ని ఇస్లాం నుండి బయటకు వచ్చిన తన చెల్లిపై దోషారోపణ చేశాడు. దేవుని రాజ్యములోకి ఇంకా ప్రవేశించని వారు ఆశలేక దుఃఖిస్తారు; ఆ అశాంతితో మరియు ఎవరిపైన అయినా నింద వేసే కోరికతో, వారు తరచూ చేసే క్రియలు తర్వాత వారు వాటి విషయమై సిగ్గుపడునట్లు చేస్తాయి. యేసును గూర్చి ఇంకా తెలియని దుఃఖితులు తమ నైరాశ్యపు భారాన్ని అనుభవించి, ప్రభువు నామాన్ని పిలిచే దిశగా మరలేందుకు మనం ప్రార్థించుదాం. చూచుచు సమీపించు తండ్రియైన దేవుడు సత్యమందు ఓదార్చుటకు వచ్చునట్లు మనవి చేయుడి.
ur: "کہیں کلمہ شہادت (مسلمان ہونے کا اقرار)۔ یہ آپ کی غلطی ہےکہ وہ مر گیا "۔ خالد کی بہن نے اِسلام چھوڑا تو خالد کی غم اور خوف پر قابو پانے کی خواہش نے اُسے اپنے باپ کی موت کا ذِمہ دار ٹھہرایا۔ جو لوگ ابھی تک خُدا کی بادشاہی میں داخل نہیں ہُوئے وہ بغیر اُمید کے بغیر ماتم کرتے ہیں۔ وہ مایوسی اور‎-‎ کسی نہ کسی‎-‎ پر الزام دھرنے کی خواہش میں اکثر ایسے کام کرتے ہیں جن پراُن کو بعد میں شرمندہ ہونا پڑتا ہے۔ جن لوگوں نے ابھی تک یسوع کو نہیں جانا اُن تمام سوگواروں کے لئے دعا کریں کہ وہ اپنی نا اُمیدی کے بوجھ کو محسوس کریں او رخُداوند کا نام پکاریں۔ باپ جو سُنتا اورقریب آتاہے اُس سے درخواست کریں کہ اُن کو تسلی بخشے۔
zh_hans: “你要念萨哈达（穆斯林的信仰宣言）。他的死是你的错。”深深的悲伤、恐惧和控制欲使哈立德将父亲的死归咎于他姐姐选择离开伊斯兰教。那些还没有进入神的国度的人会悲伤且没有盼望。在他们的绝望和渴望责怪某人（任何人）的过程中，他们经常会做出日后令自己羞愧的事情。让我们为所有尚未认识耶稣的哀悼者祷告，使他们在感受到绝望的重担时，转而呼求主名。求那看见与人亲近的天父以真理来安慰我们。
zh_hant: 「你要念薩哈達（穆斯林的信仰宣言）。他的死是你的錯。」深深的悲傷、恐懼和控制欲使哈立德將父親的死歸咎於他姊姊選擇離開伊斯蘭教。那些還沒有進入神的國度的人會悲傷且沒有盼望。在他們的絕望和渴望責怪某人（任何人）的過程中，他們經常會做出日後令自己羞愧的事情。讓我們為所有尚未認識耶穌的哀悼者禱告，使他們在感受到絕望的重擔時，轉而呼求主名。求那看見與人親近的天父以真理來安慰我們。
