Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Many Muslims equate western culture with Christianity and assume all westerners are Christians. As a result they see evil deeds and immoral behavior done by westerners and attribute it to Christianity. Today, join us in praying for Muslims to observe good works done by true followers of Christ. Pray for Christians to live out James' words, "Show me your faith apart from your works, and I will show you my faith by my works." (James 2:18) ESV
ar: يربط كثير من المسلمين بين الثقافة الغربية والمسيحية، ويفترضون أن كل الغربيين مسيحيون. ولذلك، ينسبون الأعمال الشريرة والسلوكيات غير الأخلاقية التي تظهر في الغرب إلى المسيحية. انضم إلينا اليوم في الصلاة من أجل المسلمين لكي يروا الأعمال الصالحة لأتباع المسيح الحقيقيين. ونُصلي من أجل المسيحيين لكي يُطبقوا ما قاله يعقوب "وَرُبَّمَا قَالَ أَحَدُكُمْ: "أَنْتَ لَكَ إِيمَانٌ وَأَنَا لِي أَعْمَالٌ". أَرِنِي كَيْفَ يَكُونُ إِيمَانُكَ مِنْ غَيْرِ أَعْمَالٍ، وَأَنَا أُرِيكَ كَيْفَ يَكُونُ إِيمَانِي بِأَعْمَالِي" (يعقوب 2: 18).
es_es: Muchos musulmanes equiparan la cultura occidental con el cristianismo y asumen que todos los occidentales son cristianos. Como resultado, ven malas obras y conducta inmoral por parte de los occidentales y se lo atribuyen al cristianismo. Hoy, acompáñanos en oración para que los musulmanes observen las buenas obras realizadas por verdaderos seguidores de Cristo. Ora para que los cristianos puedan aplicar las palabras de Santiago: «Pues bien, muéstrame tu fe sin las obras, y yo te mostraré la fe por mis obras». (Santiago 2:18)
fr_fr: De nombreux musulmans assimilent la culture occidentale au christianisme et supposent que tous les Occidentaux sont chrétiens. En conséquence, ils voient les actes mauvais et les comportements immoraux des Occidentaux et les attribuent au christianisme. Aujourd’hui, joignez-vous à nous pour prier afin que les musulmans observent les bonnes œuvres accomplies par les vrais disciples de Christ. Priez pour que les chrétiens vivent selon les paroles de Jacques : « Montre-moi ta foi sans les actes, et je te montrerai ma foi par mes actes. » (Jacques 2:18) BDS
hi_in: बहुत से मुसलमान पश्चिमी संस्कृति को मसीहियत के बराबर मानते हैं और यह मानते हैं कि सभी पश्चिमी लोग मसीही हैं। परिणामस्वरूप वे पश्चिमी लोगों द्वारा किए गए बुरे कामों और अनैतिक व्यवहार को देखते हैं और इसे मसीहियत का ही अंग मानते हैं। आज, हमारे साथ मिलकर प्रार्थना करें कि मुसलमान मसीह के सच्चे चेलों द्वारा किए गए अच्छे कार्यों को देखें। प्रार्थना करें कि मसीही याकूब के शब्दों के अनुसार जिएँ, "तू अपना विश्﻿वास मुझे कर्म बिना तो दिखा; और मैं अपना विश्﻿वास अपने कर्मों के द्वारा तुझे दिखाऊँगा।" (याकूब 2:18) HINOVBSI
kn: ಅನೇಕ ಮುಸ್ಲಿಮರು ಪಾಶ್ಚಿಮಾತ್ಯ ಸಂಸ್ಕೃತಿಯನ್ನು ಕ್ರೈಸ್ತ ಧರ್ಮದೊಂದಿಗೆ ಸಮೀಕರಿಸುತ್ತಾರೆ ಮತ್ತು ಎಲ್ಲಾ ಪಾಶ್ಚಿಮಾತ್ಯರು ಕ್ರೈಸ್ತರು ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಇದರ ಪರಿಣಾಮವಾಗಿ ಅವರು ಪಾಶ್ಚಿಮಾತ್ಯರು ಮಾಡುವ ದುಷ್ಟ ಕಾರ್ಯಗಳು ಮತ್ತು ಅನೈತಿಕ ನಡವಳಿಕೆಗಳನ್ನು ನೋಡುತ್ತಾರೆ ಮತ್ತು ಅದನ್ನು ಕ್ರೈಸ್ತ ಧರ್ಮಕ್ಕೆ ಆರೋಪಿಸುತ್ತಾರೆ. ಇಂದು, ಕ್ರಿಸ್ತನ ನಿಜವಾದ ಹಿಂಬಾಲಕರು ಮಾಡಿದ ಒಳ್ಳೆಯ ಕ್ರಿಯೆಗಳನ್ನು ಕಾಣಲು ಮುಸ್ಲಿಮರಿಗೆ ಪ್ರಾರ್ಥಿಸುವಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಸೇರಿಕೊಳ್ಳಿ. ಕ್ರೈಸ್ತರು ಯಾಕೋಬನ ವಾಕ್ಯಗಳಂತೆ ಜೀವಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ, ["ನೀನು ಕ್ರಿಯೆಗಳಿಲ್ಲದೆ ನಿನ್ನ ನಂಬಿಕೆಯನ್ನು ನನಗೆ ತೋರಿಸು; ನಾನು ನನ್ನ ಕ್ರಿಯೆಗಳ ಮುಖಾಂತರ ನನ್ನ ನಂಬಿಕೆಯನ್ನು ನಿನಗೆ ತೋರಿಸುತ್ತೇನೆ ಎಂದು ಹೇಳಬಹುದು." (ಯಾಕೋಬ 2:18)]
pt_br: Muitos muçulmanos equiparam a cultura ocidental ao cristianismo e presumem que todos os ocidentais são cristãos. Como resultado, eles veem atos malignos e comportamento imoral feitos por ocidentais e os atribuem ao cristianismo. Hoje, junte-se a nós em oração para que os muçulmanos observem as boas obras feitas pelos verdadeiros seguidores de Cristo. Ore para que os cristãos vivam as palavras de Tiago: "Mostre-me a sua fé sem obras, e eu lhe mostrarei a minha fé pelas obras". (Tiago 2:18b NVI)
ta: இஸ்லாமியர் பலர் கிறிஸ்தவத்தை மேற்கத்திய கலாச்சாரமாகக் கருதி, மேற்கத்திய மக்கள் எல்லோருமே கிறிஸ்தவர்கள் என்று நினைத்துக் கொள்கிறார்கள். அதனால், மேற்கத்திய மக்கள் செய்யும் தீமையான காரியங்கள், அவர்களின் ஒழுக்கக்கேடான நடத்தைகளைப் பார்த்து கிறிஸ்தவர்களும் அப்படிப்பட்டவர்கள்தான் என்று தீர்மானிக்கிறார்கள். இன்று, உண்மையாக கிறிஸ்துவைப் பின்பற்றுகிறவர்கள் செய்யும் நற்கிரியைகளை இஸ்லாமியர் கவனிக்க வேண்டுமென்று சேர்ந்து ஜெபிப்போம். கிறிஸ்தவர்கள், “ஒருவன்: உனக்கு விசுவாசமுண்டு, எனக்குக் கிரியைகளுண்டு; கிரியைகளில்லாமல் உன் விசுவாசத்தை எனக்குக் காண்பி, நான் என் விசுவாசத்தை என்கிரியைகளினாலே உனக்குக் காண்பிப்பேன் என்பானே” (யாக்கோபு 2:18) என்னும் யாக்கோபின் வார்த்தையின்படி வாழ ஜெபியுங்கள்.
te: చాలామంది ముస్లింలు పాశ్చాత్య సంస్కృతిని క్రైస్తవ మతంతో సమానం చేస్తారు మరియు పాశ్చాత్యులందరూ క్రైస్తవులే అని భావిస్తారు. ఫలితంగా, పాశ్చాత్యులు చేసే దుష్ట కార్యాలు మరియు అనైతిక ప్రవర్తనను చూసి, దాన్ని క్రైస్తవ మతానికి ఆపాదిస్తారు. ఈ రోజు, నిజమైన క్రీస్తు అనుచరులు చేసే మంచి పనులను ముస్లింలు గమనించేలా ప్రార్థించడంలో మాతో చేరండి. క్రైస్తవులు యాకోబు మాటల ప్రకారం జీవించేలా ప్రార్థించండి, “అయితే ఒకడు –నీకు విశ్వాసమున్నది, నాకు క్రియలున్నవి; క్రియలులేకుండ నీ విశ్వాసము నాకు కనుపరచుము, నేను నా క్రియలచేత నా విశ్వాసము నీకు కనుపరతునని చెప్పును.“ (యాకోబు 2:18).
ur: بہت سے مسلمان مغربی تہذیب کو مسیحیت سے تشبیہ دیتے ہیں اور فرض کرتےہیں کہ مغرب کے تمام لوگ مسیحی ہیں۔ نتیجتاً وہ مغربی لوگوں کے بُرے کاموں اور غیر اخلاقی رویوں کودیکھتے اور اُنہیں مسیحیت سے منسوب کر دیتے ہیں۔آج دعا میں ہمارے ساتھ شامل ہوں کہ مسلمان مسیح کے سچے پیروکاروں کے اچھے کاموں کو دیکھیں۔ مسیحیوں کے واسطے دعا کریں کہ یعقوب کے اِن الفاظ پر قائم رہیں" تُو اپنا اِیمان بغَیر اَعمال کے تو مُجھے دِکھا اور مَیں اپنا اِیمان اَعمال سے تُجھے دِکھاؤُں گا" (یعقوب ۲: ۱۸)۔
zh_hans: 许多穆斯林将西方文化与基督教等同起来，并认为所有西方人都是基督徒。结果他们看到西方人的恶行和不道德的行为，就将其归咎于基督教。今天，请与我们一起祷告，祈求穆斯林能够看到基督真正追随者所做的善行。祈求基督徒能实践雅各的话：“你将你没有行为的信心指给我看，我便借着我的行为，将我的信心指给你看。”（雅各书 2:18）
zh_hant: 許多穆斯林將西方文化與基督教等同起來，並認為所有西方人都是基督徒。結果他們看到西方人的惡行和不道德的行為，就將其歸咎於基督教。今天，請與我們一起禱告，祈求穆斯林能看見基督真正跟隨者所做的善行。求基督徒能實踐雅各的話：「你將你沒有行為的信心指給我看，我就藉著我的行為，將我的信心指給你看。」（雅各書 2:18）

source: A young woman was working with children with disabilities. As she and a young boy drew a picture of a large hand reaching down from bright light into the darkness, the child said, "I want my picture to be all light, with no darkness at all." May she and other believers throughout this region have courage to speak the truth of Jesus. May fear not paralyze your children, Jesus. Keep them from lying in action or in word, from pretending to follow Islam when their hearts are surrendered to Jesus as Lord. Let others see their obedience and long to come into the kingdom of light.
ar: كانت سيدة شابة تعمل مع صبي من ذوي الاحتياجات الخاصة. وبينما كانت ترسم مع الصبي صورة يد كبيرة نازلة من الضوء الساطع إلى الظلام قال لها الصبي: "أريد أن تكون صورتي كلها نور ولا توجد بها ظُلمة البتة". نطلب من الله أن تتحلى بالشجاعة لقول حق الرب يسوع هي وجميع المؤمنين في بلادنا؛ وألا يعوق أبناءك أي خوف يا ربي يسوع. واحفظهم من كذب الأقوال والأفعال، ومن التظاهر باتباع الإسلام بينما يُسلمون قلوبهم ليسوع ربًا. وافتح عيني الآخرين ليروا طاعتهم فتشتاق قلوبهم إلى دخول ملكوت النور.
es_es: Una joven mujer estaba trabajando con niños con discapacidad. Cuando ella y un niño hacían un dibujo de una gran mano que salía de la luz brillante a la oscuridad, el niño dijo: «Quiero que mi dibujo sea todo luz, sin nada de oscuridad». Que ella y otros creyentes en esta región tengan el valor de hablar de la verdad de Jesús. Que el miedo no paralice a tus hijos, Jesús. No permitas que mientan con sus acciones o de palabra, que finjan seguir al islam cuando sus corazones están rendidos a Jesús como su Señor. Que otros vean su obediencia y anhelo de venir al reino de la luz.
fr_fr: Une jeune femme travaillait avec des enfants en situation de handicap. Alors qu’elle et un jeune garçon dessinaient une grande main qui se tendait de la lumière vive vers l’obscurité, l’enfant a dit : « Je veux que mon dessin soit tout en lumière, sans aucune obscurité. » Qu’elle et d’autres croyants de cette zone aient le courage de proclamer la vérité de Jésus. Que la peur ne paralyse pas tes enfants, Jésus. Empêche-les de mentir en action ou en paroles, de faire semblant de suivre l’islam alors que leur cœur est soumis à Jésus comme Seigneur. Que les autres voient leur obéissance et désirent ardemment entrer dans le royaume de lumière.
hi_in: एक युवा महिला विकलाँग बच्चों के साथ काम कर रही थी। जब उसने और एक छोटे लड़के ने एक बड़े हाथ का चित्र बनाया, जो तेज़ रोशनी से अंधेरे में नीचे की ओर बढ़ रहा था, तो बच्चे ने कहा, "मैं चाहता हूँ कि मेरा चित्र पूरी तरह से प्रकाशमय हो, जिसमें बिल्कुल भी अंधेरा न हो।" होने दें कि उसे और इस पूरे क्षेत्र के अन्य विश्वासियों को यीशु के बारे में सच बोलने का साहस मिले। हे यीशु, भय आपकी सन्तान को अपंग न बना दे। उन्हें अपने कार्यों या शब्दों में झूठ बोलने से बचा कर रखें, जब उनका मन प्रभु के रूप में यीशु के प्रति समर्पित हो, तो इस्लाम का पालन करने का दिखावा करने से रोकें। होने दें कि दुसरे लोग उनकी आज्ञाकारिता देखें और ज्योति के राज्य में आने की लालसा करें।
kn: ಯುವತಿಯೊಬ್ಬಳು ಅಂಗವಿಕಲ ಮಕ್ಕಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಳು. ಅವಳು ಮತ್ತು ಚಿಕ್ಕ ಹುಡುಗನು ಪ್ರಕಾಶಮಾನವಾದ ಬೆಳಕಿನಿಂದ ಕತ್ತಲೆಯ ಕಡೆಗೆ ಕೈ ಚಾಚುತ್ತಿರುವ ದೊಡ್ಡ ಕೈಯ ಚಿತ್ರವನ್ನು ಬಿಡಿಸಿದಾಗ, ಮಗುವು ಹೀಗೆ ಹೇಳಿತು, "ನನ್ನ ಚಿತ್ರವು ಕತ್ತಲೆಯಿಲ್ಲದೆ ಬೆಳಕು ಉಂಟಾಗಬೇಕೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ." ಅವಳು ಮತ್ತು ಈ ಪ್ರದೇಶದಾದ್ಯಂತ ಇರುವ ಇತರ ವಿಶ್ವಾಸಿಗಳು ಯೇಸುವಿನ ಸತ್ಯವನ್ನು ಮಾತನಾಡಲು ಧೈರ್ಯವನ್ನು ಹೊಂದಿರಲಿ. ಭಯವು ನಿಮ್ಮ ಮಕ್ಕಳನ್ನು ಪಾರ್ಶ್ವವಾಯುವಿಗೆ ಒಳಪಡಿಸದಿರಲಿ, ಯೇಸು. ಅವರ ಹೃದಯಗಳನ್ನು ಕರ್ತನಾದ ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಿದಾಗ ಇಸ್ಲಾಂ ಧರ್ಮವನ್ನು ಅನುಸರಿಸುವಂತೆ ನಟಿಸುವುದರಿಂದ ಅವರನ್ನು ಕ್ರಿಯೆಯಲ್ಲಿ ಅಥವಾ ಮಾತಿನಲ್ಲಿ ಸುಳ್ಳು ಹೇಳದಂತೆ ನೋಡಿಕೊಳ್ಳಿ. ಇತರರು ಅವರ ವಿಧೇಯತೆಯನ್ನು ನೋಡಲಿ ಮತ್ತು ಬೆಳಕಿನ ರಾಜ್ಯಕ್ಕೆ ಬರಲು ಹಾತೊರೆಯಲಿ.
pt_br: Uma jovem estava trabalhando com crianças com deficiências. Enquanto ela e um menino desenhavam uma grande mão descendo da luz brilhante para a escuridão, a criança disse: "Quero que minha imagem seja toda luz, sem escuridão alguma". Que ela e outros crentes em toda esta região tenham coragem de falar a verdade de Jesus. Que o medo não paralise teus filhos, Jesus. Impede-os de mentir em ações ou palavras, de fingir seguir o islamismo quando seu coração está entregue a Jesus como Senhor. Deixa que outros vejam a obediência deles e anseiem por entrar no reino da luz.
ta: ஒரு இளம் பெண் மாற்றுதிறன் கொண்ட சிறுபிள்ளைகள் மத்தியில் வேலை செய்து கொண்டிருந்தாள். அவளும் ஒரு சிறுவனும் சேர்ந்து, ஒரு பிரகாசமான வெளிச்சத்திலிருந்து இருளை நோக்கி ஒரு நீண்ட கை வருவதாக படமொன்று வரைந்தார்கள். அந்தப் பிள்ளை, “என் படம் முழுவதும் இருளே இல்லாமல் முழுவதும் வெளிச்சமாக இருக்க வேண்டும்” என்றது. அவளும், இந்தப் பகுதியில் உள்ள மற்ற விசுவாசிகளும் இயேசுவின் சத்தியத்தைப் பேசும் தைரியம் கொள்வார்களாக. இயேசுவே, பயம் உம் பிள்ளைகளை முடக்காதிருக்கட்டும். அவர்களின் இருதயம் இயேசுவைக் கர்த்தராக ஏற்றுக்கொண்டு அவருக்கு ஒப்புக்கொடுக்கப்பட்டிருக்க, செயலிலோ அல்லது வார்த்தையிலோ பொய்யாக, இன்னும் இஸ்லாமைப் பின்பற்றுவதாகக் காண்பிக்காமல் இருக்கும்படிக் காத்துக்கொள்ளும். அவர்களின் கீழ்ப்படிதலைக் காணும் மற்றவர்களும் ஒளியின் ராஜ்யத்திற்கு வர வாஞ்சிப்பார்களாக.
te: ఒక యువతి వికలాంగులైన పిల్లలతో పనిచేస్తోంది. ఆమె మరియు ఒక చిన్న కుర్రాడు ప్రకాశవంతమైన వెలుగు నుండి చీకటిలోకి దిగి వస్తున్న ఒక పెద్ద చేయి బొమ్మను గీస్తున్నప్పుడు, ఆ పిల్లవాడు, "నా బొమ్మ మొత్తం వెలుగుతో ఉండాలి, అసలు చీకటి ఉండకూడదు" అని అన్నాడు. ఆమె మరియు ఈ ప్రాంతంలోని ఇతర విశ్వాసులు యేసు యొక్క సత్యాన్ని మాట్లాడే ధైర్యాన్ని కలిగి ఉండాలి. యేసూ, మీ పిల్లలను భయం స్తంభింపచేయకుండా చూడండి. వారి హృదయాలు యేసును ప్రభువుగా అంగీకరించినప్పుడు, వారు క్రియలలో కానీ, మాటలలో కానీ అబద్ధం చెప్పకుండా, ఇస్లాంను అనుసరిస్తున్నట్లు నటించకుండా ఉండండి. ఇతరులు వారి విధేయతను చూసి, వెలుగు రాజ్యములో ప్రవేశించాలని కోరుకొందురుగాక.
ur: ایک نوجوان عورت معذور بچوں کے ساتھ کام کر تی تھی۔جب اُس نے اور ایک نوجوان لڑکے نے ایک بڑے ہاتھ کی تصویر کھینچی جس میں روشن روشنی سے نیچے اندھیرے میں پہنچ رہے ہیں، بچے نے کہا، "میں چاہتا ہوں کہ میری تصویر بالکل روشنی ہو، اندھیرے کے بغیر۔" دعا ہے کہ اُس عورت کو اور اِس خطے کے دیگر اِیمانداروں کو یسوع کی سچائی کہنے کی ہِمت ہو۔ اَے یسوع! خوف تیرے فرزندوں کو مفلوج نہ کرنے پائے۔ اُن کو قول و فعل میں جھوٹ بولنے سے روک، جب اُن کے دِل یسوع کو خُداوند مان لیتے ہیں تو اُن کو اِسلام کی پیروی کا دِکھاوا کرنے سے باز رکھ۔ دوسرے لوگ اُن کی فرمانبرداری اور نُور کی بادشاہی میں آنے کی خواہش کو دیکھیں۔
zh_hans: 一名年轻女子在照顾残疾儿童。当她和一个小男孩画了一张画，画出一只大手从明亮的灯光下伸入黑暗时，孩子说：“我希望我的画是明亮的，没有黑暗。”愿她和这个地区的其他信徒有勇气说出耶稣的真理。耶稣，愿恐惧不会让你的儿女们瘫痪。求你阻止他们在行动或言语中撒谎，当他们的心降服于耶稣为主时，不要假装追随伊斯兰教。让别人看到他们的顺服，渴望进入光明的国度。
zh_hant: 一名年輕女子在照顧殘障兒童。當她和一個小男孩畫了一張畫，畫出一隻大手從明亮的燈光下伸入黑暗時，孩子說：「我希望我的畫是明亮的，沒有黑暗。」願她和這個地區的其他信徒有勇氣說出耶穌的真理。耶穌，願恐懼不會讓你的兒女癱瘓。求你阻止他們在行動或言語中說謊，當他們的心降服於耶穌為主時，不要假裝追隨伊斯蘭教。讓別人看見他們的順服，渴望進入光明的國度。

source: So many are looking “to the earth, but behold, distress and darkness, the gloom of anguish.”(Isaiah 8:22) ESV Nevertheless, the time of darkness and distress will not go on forever.”...the people who walked in darkness have seen a great light. For those who dwelt in a land of deep darkness, on them has light shone." (Isaiah: 9:1,2) ESV Lord, we pray for those in anguish and distress and darkness to see the light of Jesus in his children. Let them see hope they long for but cannot yet feel. Light reveals the truth and shows the right path. May the people of this place see the good works of your children and turn to the light of God.
ar: "ثُمَّ يَنْظُرُونَ إِلَى الأَرْضِ فَلا يَجِدُونَ سِوَى الْكَرْبِ وَالظُّلْمَةِ وَالضَّنْكِ وَالْعَذَابِ، وَيُطْرَدُونَ إِلَى الظَّلامِ." (إشعياء 8: 22)"وَلَكِنْ لَنْ يُخَيِّمَ ظَلامٌ عَلَى الَّتِي تُعَانِي مِنَ الضِّيقِ، فَكَمَا أَذَلَّ اللهُ فِي الزَّمَنِ الْغَابِرِ أَرْضَ زَبُولُونَ وَنَفْتَالِي، فَإِنَّهُ فِي الزَّمَنِ الأَخِيرِ يُكْرِمُ طَرِيقَ الْبَحْرِ وَعَبْرَ الأُرْدُنِّ، جَلِيلَ الأُمَمِ. 2 الشَّعْبُ السَّالِكُ فِي الظُّلْمَةِ أَبْصَرَ نُوراً عَظِيماً، وَالْمُقِيمُونَ فِي أَرْضِ ظِلالِ الْمَوْتِ أَضَاءَ عَلَيْهِمْ نُورٌ" (إشعياء 9: 1-2) يا رب، نُصلي من أجل الذين في كرب وضنك وظُلمة لكي يروا نور الرب يسوع في أبنائه. واجعلهم يرون الرجاء الذي تشتاق إليه قلوبهم ولكنهم لم يشعروا به بعد. نور الحق الذي يُظهر الطريق الصحيح. ولير شعب هذه البلد أعمال أبنائك الصالحة، فيرجعون إلى نور الله.
es_es: Muchos miran la tierra, pero «solo verán aflicción, tinieblas y espantosa penumbra; ¡serán arrojados a una oscuridad total» (Isaías 8:22). Sin embargo, el tiempo de oscuridad y aflicción no durará para siempre. «El pueblo que andaba en la oscuridad ha visto una gran luz; sobre los que vivían en tierra de sombra de muerte una luz ha resplandecido» (Isaías 9:2). Señor, te pedimos por aquellos que están en la oscuridad, afligidos y sufriendo para que vean la luz de Jesús en sus hijos. Que vean la esperanza que anhelan, pero aún no sienten. La luz revela la verdad y muestra el camino correcto. Que las personas en este lugar vean las buenas obras de tus hijos y se vuelvan a la luz de Dios.
fr_fr: Tant de gens regardent « la terre, on n’y trouvera que détresse, ténèbres, sombres angoisses » (Ésaïe 8:22) BDS Néanmoins, le temps des ténèbres et de la détresse ne durera pas éternellement. « Le peuple qui marchait dans les ténèbres verra briller une grande lumière : elle resplendira sur ceux qui habitaient le pays dominé par d’épaisses ténèbres. » (Ésaïe 9:1, 2) BDS Seigneur, nous prions pour ceux qui sont dans l’angoisse, la détresse et les ténèbres, afin qu’ils voient la lumière de Jésus dans ses enfants. Qu’ils voient l’espoir auquel ils aspirent, mais qu’ils ne peuvent pas encore ressentir. La lumière révèle la vérité et montre le bon chemin. Que les habitants de ce lieu voient les bonnes œuvres de tes enfants et se tournent vers la lumière de Dieu.
hi_in: बहुत से लोग “तब वे पृथ्वी की ओर दृष्﻿टि करेंगे परन्तु उन्हें सकेती और अन्धियारा अर्थात् संकट भरा अन्धकार ही देख पड़ेगा।” (यशायाह 8:22) HINOVBSI फिर भी, अंधकार और संकट का समय हमेशा के लिए नहीं रहेगा।”...जो लोग अन्धियारे में चल रहे थे उन्होंने बड़ा उजियाला देखा; और जो लोग घोर अन्धकार से भरे हुए मृत्यु के देश में रहते थे, उन पर ज्योति चमकी।” (यशायाह: 9:1, 2) HINOVBSI हे प्रभु, हम उन लोगों के लिए प्रार्थना करते हैं, जो पीड़ा, संकट और अंधकार में हैं कि वे यीशु की सन्तान में उसकी ज्योति को देख सकें। उन्हें वह आशा देखने दें, जिसकी उन्हें लालसा है, लेकिन वे अभी तक अनुभव नहीं कर पा रहे हैं। ज्योति सत्य को प्रकट करती है और सही मार्ग दिखाती है। इस स्थान के लोग आपकी संतानों के अच्छे कार्यों को देखें और परमेश्वर के प्रकाश की ओर मुड़ें।
kn: ಅನೇಕರು “[ಭೂಮಿಯನ್ನು ದೃಷ್ಟಿಸಿದರೂ ಇಗೋ, ಇಕ್ಕಟ್ಟೆಂಬ ಕತ್ತಲೂ ಸಂಕಟವೆಂಬ ಅಂಧಕಾರವೂ ಕವಿದುಕೊಂಡಿರುವದು; ಅವರು ಕಾರ್ಗತ್ತಲೆಗೆ ತಳ್ಳಲ್ಪಡುವರು.“ (ಯೆಶಾಯ 8:22) ಆದಾಗ್ಯೂ, ಕತ್ತಲೆ ಮತ್ತು ಸಂಕಟದ ಸಮಯವು ಶಾಶ್ವತವಾಗಿ ಮುಂದುವರಿಯುವುದಿಲ್ಲ. ”[… ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯುವ ಜನರು ದೊಡ್ಡ ಬೆಳಕನ್ನು ಕಂಡರು; ಮರಣದ ನೆರಳಿನ ದೇಶದಲ್ಲಿ ವಾಸಿಸುವವರ ಮೇಲೆ ಬೆಳಕು ಪ್ರಕಾಶಿಸುತ್ತದೆ“. (ಯೆಶಾಯ: 9:1, 2)] ಕರ್ತನೇ, ಆತನ ಮಕ್ಕಳಲ್ಲಿ ಯೇಸುವಿನ ಬೆಳಕನ್ನು ನೋಡಲು ನಾವು ದುಃಖ ಮತ್ತು ಸಂಕಟ ಮತ್ತು ಕತ್ತಲೆಯಲ್ಲಿರುವವರಿಗೆ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಹಾತೊರೆಯುವ ಭರವಸೆಯನ್ನು ಅವರು ನೋಡಲಿ ಆದರೆ ಇನ್ನೂ ಅನುಭವಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಬೆಳಕು ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ ಮತ್ತು ಸರಿಯಾದ ಮಾರ್ಗವನ್ನು ತೋರಿಸುತ್ತದೆ. ಇಲ್ಲಿನ ಜನರು ನಿಮ್ಮ ಮಕ್ಕಳ ಒಳ್ಳೆಯ ಕಾರ್ಯಗಳನ್ನು ನೋಡಿ ದೇವರ ಬೆಳಕಿನ ಕಡೆಗೆ ತಿರುಗಲಿ.
pt_br: Muitos estão olhando "para a terra e só verão aflição, trevas e temível escuridão" (Isaías 8:22 NVI). No entanto, o tempo de escuridão e angústia não durará para sempre: "O povo que caminhava em trevas viu uma grande luz; sobre os que viviam na terra da sombra da morte raiou uma luz" (Isaías: 9:1, 2 NVI). Senhor, oramos por aqueles que estão em angústia, aflição e escuridão para que vejam a luz de Jesus em seus filhos. Que eles vejam a esperança que desejam, mas que ainda não conseguem sentir. A luz revela a verdade e mostra o caminho certo. Que as pessoas deste lugar vejam as boas obras de teus filhos e se voltem para a luz de Deus.
ta: அநேகர் “அவர்கள் அண்ணாந்து பார்ப்பார்கள், பூமியையும் நோக்கிப்பார்ப்பார்கள்; ஆனாலும் இதோ, இக்கட்டும் அந்தகாரமும் இருக்கும்; இடுக்கத்தால் இருளடைந்து, அந்தகாரத்திலே தள்ளுண்டு அலைவார்கள்.” (ஏசாயா 8:22). இருப்பினும் இருள் மற்றும் துன்பத்தின் காலம் என்றைக்கும் இருக்கப்போவதில்லை. “இருளில் நடக்கிற ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள்; மரண இருளின் தேசத்தில் குடியிருக்கிறவர்களின்மேல் வெளிச்சம் பிரகாசித்தது” (ஏசாயா 9:2). ஆண்டவரே, வேதனையிலும், துன்பத்திலும், இருளிலும் இருப்பவர்கள் இயேசுவின் வெளிச்சம் அவருடைய பிள்ளைகளிடம் இருப்பதைக் காணும்படி ஜெபிக்கிறோம். அவர்கள் தாங்கள் ஏங்கியும் உணராதிருக்கிற நம்பிக்கையைக் காண்பார்களாக. வெளிச்சம் சத்தியத்தை வெளிப்படுத்தி, சரியான பாதையைக் காண்பிக்கிறது. இந்த இடத்தில் இருப்பவர்கள் உம்முடைய பிள்ளைகள் செய்யும் நற்கிரியைகளைக் கண்டு, ஒளியின் தேவனிடம் திரும்புவார்களாக.
te: “భూమితట్టు తేరి చూడగా బాధలును అంధకారమును దుస్సహమైన వేదనయు కలుగును; వారు గాఢాంధకారములోనికి తోలివేయబడెదరు.“ (యెషయా 8:22). అయినప్పటికీ, చీకటి మరియు బాధ సమయం ఎప్పటికీ కొనసాగదు. “చీకటిలో నడుచు జనులు గొప్ప వెలుగును చూచుచున్నారు మరణచ్ఛాయగల దేశనివాసులమీద వెలుగు ప్రకాశించును.“ (యెషయా 9:1, 2). ప్రభువా, వేదన మరియు బాధ మరియు చీకటిలో ఉన్నవారు నీ పిల్లలలో యేసు వెలుగును చూసేలా ప్రార్థిస్తున్నాము. వారు కోరుకునే కానీ ఇంకా అనుభవించలేని నిరీక్షణను వారు చూడనివ్వండి. వెలుగు సత్యాన్ని వెల్లడిస్తుంది మరియు సరైన మార్గాన్ని చూపిస్తుంది. ఈ స్థలములోని ప్రజలు నీ పిల్లల మంచి పనులను చూసి, దేవుని వెలుగు వైపు తిరగనివ్వండి.
ur: بہت سے لوگ" پِھر زمِین کی طرف دیکھیں گے اور ناگہان تنگی اور تارِیکی یعنی ظُلمتِ اندوہ اور تِیرگی میں کھدیڑے جائیں گے"(یسعیاہ ۸: ۲۲)۔کسی بھی طرح تاریکی اور مصیبت کا وقت ہمیشہ نہیں رہے گا"۔۔۔پِھر زمِین کی طرف دیکھیں گے اور ناگہان تنگی اور تارِیکی یعنی ظُلمتِ اندوہ اور تِیرگی میں کھدیڑے جائیں گے"(یسعیاہ ۹: ۲،۱)۔ اَے خُداوند! جو لوگ پریشانی اور مصیبت اور تاریکی میں ہیں ہم اُن کے لئے دعا گو ہیں کہ وہ اپنے بچوں میں یسوع کی روشنی دیکھیں۔ اُن کو وہ اُمیددِکھلا جس کے وہ مشتاق ہیں لیکن ابھی تک محسوس نہیں کر رہے۔ روشنی سچائی کوظاہرکرتی اور صحیح راستہ دِکھاتی ہے۔ یہاں کے لوگ تیرے فرزندوں کے اچھے کام دیکھیں او ر خُدا کی روشنی کی طرف رجوع لائیں۔
zh_hans: 许多人“俯察下地，不料，尽是艰难黑暗和幽暗的痛苦，他们必被赶入乌黑的黑暗中去。”（以赛亚书 8:22）然而，黑暗和苦难的时代不会永远持续下去。“…… 但那受过痛苦的，必不再见幽暗。” （以赛亚书：9:1,2） 主啊，我们为那些处于痛苦、不幸和黑暗中的人祷告，让他们在他的儿女们身上看到耶稣的光。让他们看到他们渴望但尚未感受到的希望。光揭示真理并指明正确的道路。愿这里的人们看到你的儿女们的好行为并转向神的光。
zh_hant: 許多人「俯察下地，不料，盡是艱難黑暗和幽暗的痛苦，他們必被趕入烏黑的黑暗中去。」（以賽亞書8:22）然而，黑暗和苦難的時代不會永遠持續下去。 「…… 但那受過痛苦的，必不再見幽暗。」（以賽亞書：9:1,2） 主啊，我們為那些處於痛苦、不幸和黑暗中的人禱告，讓他們在祂的兒女身上看見耶穌的光。讓他們看到他們渴望但尚未感受到的希望。光揭示真理並指明正確的道路。願這裡的人們看到你的兒女們的好行為並轉向神的光。

source: Jesus said, "I am the light of the world. Whoever follows me will not walk in darkness, but will have the light of life." (John 8:12) ESV We pray for the church in this land to walk confidently with Jesus, the true light of the world. Pray for Him to empower his church to have the light of life in the darkest of areas.
ar: "وَخَاطَبَهُمْ يَسُوعُ أَيْضاً فَقَالَ: "أَنَا نُورُ الْعَالَمِ. مَنْ يَتْبَعْنِي فَلا يَتَخَبَّطُ فِي الظَّلامِ بَلْ يَكُونُ لَهُ نُورُ الْحَيَاةِ".(يوحنا 8: 12). نصلي من أجل الكنيسة في هذه الأرض لكي تسلك بثقة مع الرب يسوع، نور العالم الحقيقي. نصلي ونتضرع إليه لكي يُقوي كنيسته ويمنحها نور الحياة فلا تتخبط في الظلام.
es_es: Jesús dijo: «Yo soy la luz del mundo. El que me sigue no andará en oscuridad, sino que tendrá la luz de la vida» (Juan 8:12). Oramos para que la iglesia en esta tierra camine confiadamente con Jesús, la verdadera luz del mundo. Ora para que él fortalezca a su iglesia para que tenga la luz de vida en estas áreas oscuras.
fr_fr: Jésus a parlé : « Moi, je suis la lumière du monde, dit-il. Celui qui me suit ne marchera pas dans les ténèbres : il aura la lumière de la vie. » (Jean 8:12) BDS Nous prions pour que l’Église de ce pays marche dans l’assurance avec Jésus, la véritable lumière du monde. Prions pour qu’il donne à son Église la force d’avoir la lumière de la vie dans les zones les plus sombres.
hi_in: यीशु ने कहा, "जगत की ज्योति मैं हूँ; जो मेरे पीछे हो लेगा वह अन्धकार में न चलेगा, परन्तु जीवन की ज्योति पाएगा।" (यूहन्ना 8:12) HINOVBSI हम इस देश में कलीसिया के लिए प्रार्थना करते हैं कि वह यीशु के साथ, जो संसार की सच्ची ज्योति है, आत्मविश्वास के साथ चलें। उसके लिए प्रार्थना करें कि वह अपनी कलीसिया को सबसे अंधकारमय क्षेत्रों में जीवन की ज्योति पाने के लिए सशक्त करे।
kn: ಯೇಸು, ["ನಾನೇ ಲೋಕಕ್ಕೆ ಬೆಳಕಾಗಿದ್ದೇನೆ; ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವನು ಕತ್ತಲೆಯಲ್ಲಿ ನಡೆಯುವದಿಲ್ಲ; ಆದರೆ ಜೀವದ ಬೆಳಕನ್ನು ಹೊಂದುವನು ಎಂದು ಹೇಳಿದನು." (ಯೋಹಾನ 8:12)] ಲೋಕದ ನಿಜವಾದ ಬೆಳಕಾಗಿರುವ ಯೇಸುವಿನೊಂದಿಗೆ ವಿಶ್ವಾಸದಿಂದ ನಡೆಯಲು ಈ ಭೂಮಿಯಲ್ಲಿರುವ ಸಭೆಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕತ್ತಲೆಯಾದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಜೀವನದ ಬೆಳಕನ್ನು ಹೊಂದಲು ಆತನ ಸಭೆಗೆ ಅಧಿಕಾರ ನೀಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Jesus disse: "Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida" (João 8:12 NVI). Oramos para que a igreja nesta terra ande confiante com Jesus, a verdadeira luz do mundo. Ore para que ele capacite sua igreja a ter a luz da vida nas áreas mais escuras.
ta: இயேசு, “நான் உலகத்திற்கு ஒளியாயிருக்கிறேன், என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான் என்றார்.” (யோவான் 8:12). இந்த தேசத்தில் இருக்கும் சபை, உலகத்தின் மெய்யான ஒளியாகிய இயேசுவோடு உறுதியாக நடக்கும்படி ஜெபிக்கிறோம். அவர்தம் சபை இருளுள்ள இடங்களிலும் ஜீவ ஒளியாக விளங்கும்படி அதை பலப்படுத்தும்படி ஜெபியுங்கள்.
te: “నేను లోకమునకు వెలుగును, నన్ను వెంబడించువాడు చీకటిలో నడువక జీవపు వెలుగుగలిగి యుండునని“ యేసు అన్నాడు (యోహాను 8:12). ఈ దేశములో సంఘము లోకమునకు నిజమైన వెలుగు అయిన యేసుతో ధైర్యంగా నడవాలని ప్రార్థిస్తున్నాము. చీకటి ప్రాంతాలలో జీవపు వెలుగు కలిగి ఉండేలా ఆయన తన సంఘానికి శక్తినివ్వాలని ప్రార్థిస్తున్నాము.
ur: یسوع نے کہا، "دُنیا کا نُور مَیں ہُوں۔ جو میری پیرَوی کرے گا وہ اندھیرے میں نہ چلے گا بلکہ زِندگی کا نُور پائے گا" (یوحنا ۸: ۱۲)۔ہم اِس سرزمین میں کلیسیا کے لوگوں کے لئے دعا گو ہیں کہ وہ یسوع کے ساتھ اعتقاد سے چلیں جو دُنیا کا حقیقی نُور ہے۔ یسوع سے دعا کریں کہ وہ اپنی کلیسیا کو قوت بخشے تاکہ وہ تاریک ترین علاقوں میں زِندگی کی روشنی رکھیں۔
zh_hans: 耶稣说：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。” （约翰福音 8:12）我们祈求这片土地上的教会能够自信地与世界真光耶稣同行。祈求他赐予他的教会力量，使他们在最黑暗的地方彰显生命的光。
zh_hant: 耶穌說：「我是世界的光。跟從我的，就不在黑暗裡走，必要得著生命的光。」（約翰福音8:12） 我們祈求這片土地上的教會能夠自信地與世界真光耶穌同行。祈求祂賜給祂的教會力量，使他們在最黑暗的地方彰顯生命的光。
