Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “You don’t know the REAL Hesna,” Ali spat his sister’s name out of his mouth. His face clouded over as he recalled their terrible fight after their parents passed away, much too young, leaving property and possessions for them to divide up. The subject of inheritance commonly causes tension, often irreparable rifts between family members. But Ali and Hesna were grown now: their children teenagers, living literally on top of one another in separate but attached apartments, yet not speaking to each other, nor each others’ children for 11 YEARS. They walked in and out of the same garden gate, hearing ‘Eid Miladoun Saaid (Happy Birthday)’ sung for nieces and nephews dozens of times, but utterly refusing to sit together for honest conversation, to make peace.
ar: قال علي غاضبًا: "أنت لا تعرفين الحقيقة يا حسناء". قالها وهو ينطق اسم شقيقته بصعوبة. لقد تغيَّرت ملامح وجهه وهو يسترجع شجارهما معًا بعد وفاة والديهما المُفاجئ في سن مبكرة، تاركين لهما ميراثًا كان سببًا في نشوب الخلافات بينهما. غالبًا ما تثير مسائل الميراث التوتر، مما يؤدي إلى شقاقات لا يمكن إصلاحها بين أفراد الأسرة. ولكن علي وحسناء أصبحا بالغين الآن، وأصبح أطفالهما في سن المراهقة، ويعيشان في شقق متجاورة في نفس المبنى، ومع ذلك، لم يتحدثا مع بعضهما بعضًا منذ ١١ عامًا وكذلك أطفالهما. يمران من نفس بوابة الحديقة، ويسمعان أطفالهما يحتفلون بأعياد الميلاد، لكنهما يرفضان تمامًا الجلوس معًا ليتحدثا بصدق ويصنعا سلام.
es_es: «No conoces a la VERDADERA Hesna», Ali escupió el nombre de su hermana. Su rostro se ensombreció al recordar la terrible pelea después de que sus padres murieron, demasiado jóvenes, dejando propiedades y posesiones para que las dividieran. El tema de la herencia normalmente genera tensión, a menudo rupturas irreparables entre familiares. Pero Ali y Hesna ya habían crecido: sus hijos eran adolescentes, vivían literalmente uno encima del otro en departamentos separados pero pegados, pero no se hablaban entre ellos, ni a los hijos del otro, hacía 11 AÑOS. Entraban y salían por la misma puerta del jardín, oyendo cantar «Eid Miladoun Saaid» (feliz cumpleaños) a los sobrinos y sobrinas cientos de veces, pero negándose por completo a sentarse juntos y tener una conversación honesta, para restaurar la paz.
fr_fr: « Tu ne connais pas la VRAIE Hesna », a craché Ali en prononçant le nom de sa sœur. Son visage s’est assombri lorsqu’il s’est remémoré leur terrible dispute après le décès de leurs parents, bien trop jeunes, qui leur avaient laissé des biens à partager. Le sujet de l’héritage est souvent source de tensions, voire de ruptures irréparables entre les membres d’une même famille. Toutefois, Ali et Hesna étaient désormais adultes : leurs enfants étaient adolescents, vivaient littéralement les uns au-dessus des autres dans des appartements séparés, mais mitoyens, sans pourtant se parler ni parler aux enfants de l’autre depuis 11 ANS. Ils entraient et sortaient par le même portail du jardin, entendant « Eid Miladoun Saaid (Joyeux anniversaire) » chanté pour leurs nièces et neveux des dizaines de fois, mais refusant catégoriquement de s’asseoir ensemble pour une conversation honnête, pour faire la paix.
hi_in: "आप असल हेस्ना को नहीं जानते हैं," अली ने अपनी बहन का नाम मुँह से उगल दिया। जब उसे स्मरण आया कि उनके माता-पिता बहुत कम उम्र में ही मर गए थे और उन्होंने दोनों के मध्य में बांटने के लिए धन और संपत्ति छोड़ी थी, तो उन दोनों के बीच भयंकर लड़ाई हुई थी। विरासत का विषय आम तौर पर तनाव का कारण बनता है, बहुधा परिवार के सदस्यों के मध्य में कभी न भरने वाली दरार उत्पन्न कर देता है। परन्तु अली और हेस्ना अब बड़े हो चुके थे: उनके बच्चे किशोर थे, जो अलग-अलग लेकिन आपस में जुड़े हुए अपार्टमेंट में एक-दूसरे के ऊपर ही रहते थे, परन्तु फिर भी 11 साल से एक-दूसरे से या एक-दूसरे के बच्चों से बात नहीं करते थे। वे बगीचे के एक ही द्वार से अंदर-बाहर आते-जाते थे, भतीजों और भतीजियों के लिए दर्जनों बार गाया जाने वाला 'ईद मिलादुन सईद (जन्मदिन की शुभकामनाएँ)' सुनते थे, लेकिन सच्चाई से बातचीत करने, शांति बनाने के लिए एक साथ बैठने से पूरी तरह इनकार करते थे।
kn: "ನಿಮಗೆ ನಿಜವಾದ ಹೆಸ್ನಾ ಗೊತ್ತಿಲ್ಲ," ಅಲಿ ತನ್ನ ಸಹೋದರಿಯ ಹೆಸರನ್ನು ತನ್ನ ಬಾಯಿಂದ ಹೇಳಿದನು. ಅವರ ಪೊಷಕರು ತೀರಿಹೋದ ನಂತರ ಅವರ ಭೀಕರ ಹೋರಾಟವನ್ನು ಅವರು ನೆನಪಿಸಿಕೊಂಡಾಗ ಅವರ ಮುಖವು ಮೋಡ ಕವಿದಿತ್ತು, ಬಹಳ ಚಿಕ್ಕವರು, ಆಸ್ತಿ ಮತ್ತು ಸ್ಥಾನಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಅವರಿಗೆ ಬಿಟ್ಟುಕೊಟ್ಟರು. ಬಾಧ್ಯಸ್ಥರಾದ ವಿಷಯವು ಸಾಮಾನ್ಯವಾಗಿ ಒತ್ತಡವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ, ಆಗಾಗ್ಗೆ ಕುಟುಂಬ ಸದಸ್ಯರ ನಡುವೆ ಸರಿಪಡಿಸಲಾಗದ ಬಿರುಕುಗಳು. ಆದರೆ ಅಲಿ ಮತ್ತು ಹೆಸ್ನಾ ಈಗ ಬೆಳೆದಿದ್ದಾರೆ: ಅವರ ಮಕ್ಕಳು ಹದಿಹರೆಯದವರು, ಅಕ್ಷರಶಃ ಪ್ರತ್ಯೇಕವಾದ ಆದರೆ ಜೋಡಿ ಕಟ್ಟಡಗಳಲ್ಲಿ ಒಬ್ಬರ ಮೇಲೊಬ್ಬರು ವಾಸಿಸುತ್ತಿದ್ದಾರೆ, ಆದರೂ ಪರಸ್ಪರ ಮಾತನಾಡುವುದಿಲ್ಲ ಅಥವಾ 11 ವರ್ಷಗಳವರೆಗೆ ಪರಸ್ಪರರ ಮಕ್ಕಳು. ಅವರು ಒಂದೇ ತೋಟದ ಬಾಗಿಲಿನಿಂದ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ ನಡೆದರು, ಸೊಸೆಯಂದಿರು ಮತ್ತು ಸೋದರಳಿಯರಿಗಾಗಿ ಹಾಡಿರುವ 'ಈದ್ ಮಿಲಾಡೌನ್ ಸೈದ್ (ಜನ್ಮದಿನದ ಶುಭಾಶಯಗಳು)' ಅನ್ನು ಹತ್ತಾರು ಬಾರಿ ಕೇಳಿದರು, ಆದರೆ ಪ್ರಾಮಾಣಿಕ ಸಂಭಾಷಣೆಗಾಗಿ ಒಟ್ಟಿಗೆ ಕುಳಿತುಕೊಳ್ಳಲು ಸಂಪೂರ್ಣವಾಗಿ ನಿರಾಕರಿಸಿದರು.
pt_br: "Você não conhece a VERDADEIRA Hesna", Ali disse, como que cuspindo o nome de sua irmã. O semblante dele mudou ao se lembrar da terrível briga que tiveram depois que seus pais faleceram, quando eram muito jovens, deixando propriedades e bens para eles dividirem. Falar sobre herança geralmente causa tensão e muitas vezes causa rixas irreparáveis entre os membros da família. Mas Ali e Hesna agora eram adultos: seus filhos eram adolescentes e eles moravam literalmente um em cima do outro, em apartamentos separados, mas anexos. Eles não se falavam e não falavam com os filhos um do outro fazia 11 ANOS. Eles entravam e saíam pelo mesmo portão do jardim, ouvindo 'Eid Miladoun Saaid (Feliz Aniversário)' cantado para sobrinhas e sobrinhos dezenas de vezes, mas se recusando terminantemente a se sentarem para uma conversa franca, para fazerem as pazes.
ta: “உண்மை உனக்குத் தெரியாது ஹெஸ்னா” என்று கோபமாகத் தன் சகோதரியின் பெயரைச் சொல்லிக் கத்தினான் அலி. இவர்கள் இருவரும் இளைஞர்களாக இருக்கும்போது, இவர்களே சொத்தைப் பிரித்துக்கொள்ளட்டும் என்று விட்டு, அவர்களுடைய பெற்றோர் மரித்த பின்னர், இருவருக்கும் இடையே நடந்த பயங்கரமான சண்டை அவனுக்கு நினைவுக்கு வந்து முகத்தைக் கறுக்கச் செய்தது. சொத்து என்ற காரியம் பொதுவாக பதட்டத்தை ஏற்படுத்துகிறது, அதனால் பெரும்பாலும் குடும்பங்களில் நிரந்தரப் பிரிவினைகள் வந்துவிடுகின்றன. இப்போது அலியும், ஹெஸ்னாவும் பெரியவர்களாகிவிட்டார்கள்; தங்கள் பதின்ம வயது பிள்ளைகளுடன் ஒன்றின் மேல் ஒன்றாக இருக்கும் அடுக்குமாடிக் குடியிருப்பில் தனித்தனியாக வசிக்கிறார்கள். 11 வருடங்களாக இவர்கள் இருவரும், பிள்ளைகளும் ஒருவருக்கொருவர் பேசிக் கொள்வதில்லை. ஒரே தோட்டப் பகுதி வழியாகத்தால் போய் வருவார்கள், தங்கள் மாமா, அத்தைப் பிள்ளைகளின் பிறந்தநாளின்போது, பிறந்தநாள் வாழ்த்துப் பாடும் சத்தம் பலமுறை கேட்கும். ஆனால், அவர்களோ சமாதானம் பண்ணும்படி உட்கார்ந்து உண்மையாகப் பேச மறுத்தார்கள்.
te: "అసలైన హెస్నాగురించి నీకు తెలీదు" అని అలీ తన చెల్లెలి పేరును తన నోటినుండి బయటికి పలికాడు. వారి తల్లిదండ్రులు ఎంతో చిన్న వయసులోనే మరణించి, ఆస్తి మరియు వస్తువులను వారు పంచుకోవాల్సి వచ్చిన తరువాత జరిగిన భయంకరమైన తగాదాను గుర్తుచేసుకుంటూ అతని ముఖం మబ్బుపడింది. ఆస్తి అంశం సాధారణంగా కుటుంబ సభ్యుల మధ్య ఉద్రిక్తతను, మరియు తరచుగా మరమ్మతులేని విభేదాలను కలిగిస్తుంది. కానీ అలీ మరియు హెస్నా ఇప్పుడు పెద్దవాళ్లుగా మారారు: వారి పిల్లలు టీనేజర్లుగా, వేర్వేరు కానీ అనుబంధితమైన అపార్ట్మెంట్లలో ఒకరి పైన ఒకరు నివసిస్తూ, 11 సంవత్సరాలుగా ఒకరితో ఒకరు లేదా వారి పిల్లలతో మాట్లాడకుండా ఉన్నారు. వారు ఒకే తోట గేటు ద్వారా లోనికి, వెలుపలికి నడుస్తూ, మేనకోడళ్లు మరియు మేనకొడుకుల కోసం అనేకమారులు పాడిన "ఈద్ మిలాదూన్ సయిద్ (హ్యాపీ బర్త్డే)" పాటను వింటూ కూడా నిజమైన సంభాషణ కోసం కలిసి కూర్చోవడానికి, శాంతిని సాధించడానికి పూర్తిగా నిరాకరిస్తూ ఉన్నారు.
ur: "تُم اصلی حسنہ کو نہیں جانتی"علی نے اپنےمُنہ سے اپنی بہن کا نام لِیا۔ جب اُس نے اپنے والدین کی وفات کے بعد اُن کی خوفناک لڑائی کو یاد کِیا تو اُس کے چہرے پر بادل چھاگئے۔ وہ بہت چھوٹا تھا اُس نے جائیداد تقسیم کے لئے اُن پر چھوڑ دی تھی۔ وراثت کا موضوع عام طور پر تناؤ کا سبب بنتا ہے، اکثر خاندان کے افراد میں ناقابل تلافی جھگڑے ہو جاتے ہیں۔لیکن علی اور حسنہ اب بڑے ہو چکے تھے:اُن کےنَو عُمر بچے ایک دوسرے کےاُوپر لیکن ملحقہ اپارٹ منٹوں میں رہتے تھے، 11 سال سے نہ وہ ایک دوسرے کو بلاتے تھے اور نہ اُن کے بچے۔ وہ ایک ہی باغیچے کے دروازے سے اندر باہر آیا جایاکرتے تھے، بھانجیوں اور بھانجوں کے لئے درجنوں بار عید میلاد ُ النبی ؐ اور (ہیپی برتھ ڈے) کا گانا سُنتے تھے، لیکن ایک دوسرے کے ساتھ بیٹھ کر صلح کی اِیماندارانہ گفتگو سے سراسر اِنکار ی تھے۔
zh_hans: “你不认识真正的赫斯纳，”阿里从嘴里吐出了他姐妹的名字。当他回忆起他们在父母去世后发生的可怕争斗时，他的脸色变得阴沉起来，当时他们的父母去世了，留下了财产和财产让他们分配。遗产继承问题通常会导致家庭成员之间关系紧张，甚至造成无法弥补的裂痕。但阿里和赫斯纳现在已经长大了：他们的孩子已经十几岁了，实际上是住在彼此分开但相连的公寓里，但已经有 11 年没有互相说过话，彼此的孩子也没有说过话。他们进出同一个花园大门，听到数十次为侄女和侄子们唱的“艾德米拉敦赛义德”（生日快乐），但完全拒绝坐在一起进行诚实的交谈，以求和解。
zh_hant: 「你不認識真正的赫斯納，」阿里從嘴裡吐出了他姊妹的名字。當他回憶起他們在父母去世後發生的可怕爭鬥時，他的臉色變得陰沉起來，當時他們的父母去世了，留下了財產和財產讓他們分配。遺產繼承問題通常會導致家庭成員之間關係緊張，甚至造成無法彌補的裂痕。但阿里和赫斯納現在已經長大了：他們的孩子已經十幾歲了，實際上是住在彼此分開但相連的公寓裡，但已經有11 年沒有互相說過話，彼此的孩子也沒有說過話。他們進出同一個花園大門，聽到數十次為侄女和侄子們唱的“艾德米拉敦賽義德”（生日快樂），但完全拒絕坐在一起進行誠實的交談，以求和解。

source: Pray that the "God of peace would soon crush Satan" (Romans 16:20) and bring eternal peace. Satan is the accuser, the liar, the one who whispers words of anxiousness and fear, who says that God doesn't care. Pray that believers would "calm and quiet their souls like a weaned child with his mother." (Psalm 131:2) Ask them to hope in the Lord, live in peace, and be peace bringers.
ar: نُصلي قائلين: "وَإِلَهُ السَّلامِ سَيَسْحَقُ الشَّيْطَانَ تَحْتَ أَقْدَامِكُمْ سَرِيعاً. لِتَكُنْ نِعْمَةُ رَبِّنَا يَسُوعَ الْمَسِيحِ مَعَكُمْ" (روميَّة 16: 20) لكي يحل بسلامه الأبدي. فالشيطان هو المُشتكي، والكذاب الذي يهمس بكلمات القلق والخوف، الذي قال إن الله لا يهتم بنا. نُصلي من أجل المؤمنين ونقول: "وَلَكِنِّي سَكَّنْتُ نَفْسِي وَهَدَّأْتُهَا، فَصَارَ قَلْبِي مُطْمَئِنّاً كَطِفْلٍ مَفْطُومٍ مُسْتَسْلِمٍ بَيْنَ ذِرَاعَيْ أُمِّهِ" (مزمور 131: 2). ونطلب أن يضعوا رجاءهم في الرب، ويعيشوا في سلام، وأن يصيروا صانعي سلام.
es_es: Ora para que «el Dios de Paz aplaste pronto a Satanás» (Romanos 16:20) y traiga paz eterna. Satanás es el acusador, el mentiroso, el que susurra palabras de ansiedad y temor, que dice que a Dios no le importa. Ora para que los creyentes «calmen y aquieten sus almas como un niño recién amamantado» (Salmo 131:2). Pídeles que confíen en el Señor, vivan en paz y sean pacificadores.
fr_fr: Priez pour que le « Dieu qui donne la paix ne tardera pas à écraser Satan » (Romains 16:20) et apporte la paix éternelle. Satan est l’accusateur, le menteur, celui qui murmure des mots d’anxiété et de peur, qui dit que Dieu ne s’en soucie pas. Priez pour que les croyants « restent tranquilles et calmes, comme un enfant sevré porté par sa maman » (Psaume 131:2). Demandez-leur d’espérer dans le Seigneur, de vivre en paix et d’être des porteurs de paix.
hi_in: प्रार्थना करें कि "शान्ति का परमेश्﻿वर शैतान को तुम्हारे पाँवों से शीघ्र कुचलवा देगा" (रोमियों 16:20) और अनंतकाल की शांति लाएगा। शैतान आरोप लगाने वाला, झूठा है, जो चिंता और भय के शब्दों का फुसफुसाने वाला है, जो कहता है कि परमेश्वर परवाह नहीं करता। प्रार्थना करें कि विश्वासी "अपने मन को शान्त और चुप कर दिया है, जैसा दूध छुड़ाया हुआ लड़का अपनी माँ की गोद में रहता है।" (भजन 131:2) उनसे प्रभु पर आशा रखने, शांति से रहने, और शांति लाने वाले बनने के लिए कहें।
kn: "[ಶಾಂತಿದಾಯಕನಾದ ದೇವರು ಶೀಘ್ರವಾಗಿ ಸೈತಾನನನ್ನು ತುಳಿದುಬಿಡುವನು." (ರೋಮಾ 16:20)] ಮತ್ತು ನಿತ್ಯವಾದ ಶಾಂತಿಯನ್ನು ತರಲು ಪ್ರಾರ್ಥಿಸಿ. ಸೈತಾನನು ಆರೋಪಿಸುವವನು, ಸುಳ್ಳುಗಾರ, ಆತಂಕ ಮತ್ತು ಭಯದ ಮಾತುಗಳನ್ನು ಪಿಸುಗುಟ್ಟುವವನು, ದೇವರು ಚಿಂತಿಸುವುದಿಲ್ಲ ಎಂದು ಹೇಳುವವನು. ವಿಶ್ವಾಸಿಗಳು "[ಮೊಲೆ ಬಿಡಿಸಿದ ಕೂಸು ತನ್ನ ತಾಯಿಯ ಬಳಿಯಲ್ಲಿ ಇರುವ ಪ್ರಕಾರ ನಿಶ್ಚಯವಾಗಿ ನನ್ನನ್ನು ಸಂತೈಸಿಕೊಂಡು ಮೌನವಾಗಿದ್ದೇನೆ" ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. (ಕೀರ್ತನೆ 131:2)] ಯೆಹೋವನಲ್ಲಿ ಭರವಸೆಯಿಡಲು, ಶಾಂತಿಯಿಂದ ಬದುಕಲು ಮತ್ತು ಶಾಂತಿ ತರುವವರಾಗಿರಲು ಆತನನ್ನು ಕೇಳಿ.
pt_br: Ore para que "em breve o Deus da paz [esmague] Satanás" (Romanos 16:20) e traga paz eterna. Satanás é o acusador, o mentiroso, aquele que sussurra palavras de ansiedade e medo, que diz que Deus não se importa. Ore para que os crentes possam dizer "acalmei e tranquilizei a minha alma. Sou como uma criança recém-amamentada por sua mãe" (Salmos 131:2). Ore para que eles tenham esperança no Senhor, vivam em paz e sejam portadores da paz.
ta: “சமாதானத்தின் தேவன் சீக்கிரமாய்ச் சாத்தானை உங்கள் கால்களின் கீழே நசுக்கிப்போட்டு” (ரோமர் 16:20) நித்திய சமாதானத்தைக் கொடுக்க வேண்டுமென்று ஜெபியுங்கள். சாத்தான் குற்றஞ்சுமத்துகிறவன், பொய்யன், கவலை மற்றும் பயத்தின் வார்த்தைகளை ஓதுகிறவன், தேவனுக்கு நம்மீது அக்கறையே இல்லை என்று சொல்பவன். விசுவாசிகள் “தாயின் பால் மறந்த குழந்தையைப்போலத் தங்கள் ஆத்துமாவை அடக்கி அமரப்பண்னும்படி” (சங்கீதம் 131:2) ஜெபியுங்கள். அவர்கள் கர்த்தரை நம்பி, சமாதானத்துடன் வாழ்ந்து, சமாதானம் பண்ணுகிறவர்களாய் இருக்கும்படி வேண்டிக் கொள்ளுங்கள்.
te: “ సమాధాన కర్తయగు దేవుడు సాతానును మీ కాళ్లక్రింద శీఘ్రముగా చితుక త్రొక్కించు“ నట్లు మరియు సమాధానము అనుగ్రహించునట్లు ప్రార్థించండి (రోమా 16:20). సాతాను నిందించువాడు, అబద్ధికుడు, ఆందోళన మరియు భయపు మాటలను గుసగుసలాడుతూ దేవుడు నీపై శ్రద్ధ వహించడు అని చెప్పేవాడు. "చనుపాలు విడిచిన బిడ్డ తన తల్లియొద్ద ఉన్నట్లు" (కీర్తన 131:2) విశ్వాసులు తమ ప్రాణములను నిమ్మళపరచుకొని సముదాయించుకొనునట్లు ప్రార్థించండి. వారిని ప్రభువులో నిరీక్షించమని, సమాధానముతో జీవించమని, మరియు సమాధానకారకులుగా ఉండమని అడగండి.
ur: دعا کریں کہ "خُدا جو اِطمِینان کا چشمہ ہے شَیطان کو تُمہارے پاؤں سے جلد کُچلوا دے" (رو،میوں ۱۶: ۲۰) اورہمیشہ کی صلح لائے۔ شیطان الزام لگانے والا، جھوٹا ہے، جو فکر مندی کی اور خوفناک باتیں کرتا ہے، جو کہتا ہے کہ خُدا پروا نہیں کرتا۔ دعا کریں کہ اِیماندار "ایک دُودھ چھڑائے ہُوئے بچے کی مانند اپنے دِل کو تسکین دے کر مطمئن کرلیں" (زبور ۱۳۱: ۲)۔ اُن سے کہیں کہ خُداوند پرآس رکھو، اطمینان میں رہو اور سلامتی لانے والےبنو۔
zh_hans: 祈求“赐平安的神快要将撒但践踏在脚下”（罗马书 16:20），并带来永远的平安。撒但是控告者，是说谎者，是低声说出焦虑和恐惧话语的人，撒但说神不在乎我们。祈求信徒能够“心平稳安静，好像断过奶的孩子在他母亲的怀中”。（诗篇 131:2）祈求他们对主抱有希望，生活在和平中，并成为带来和平的人。
zh_hant: 祈求「賜平安的神快要將撒但踐踏在腳下」（羅馬書 16:20），並帶來永遠的平安。撒但是控告者，是說謊者，是低聲說出焦慮和恐懼話語的人，撒但說神不在乎我們。祈求信徒能「心平穩安靜，好像斷過奶的孩子在他母親的懷抱中」。 （詩篇 131:2）祈求他們對主抱有希望，生活在和平中，並成為帶來和平的人。

source: Pray for places of community in this area. Pray for sports clubs to: - be places where Christians can build relationships with Muslims and model peacemaking in how they resolve conflict on a team. - be places where believers intentionally join to give opportunities for Muslims to "taste and see" the Kingdom. - be places where Christians live out the peace of Christ in winsome ways.
ar: نُصلي من أجل المؤسسات المجتمعية في بلادنا. نُصلي من أجل الأندية الرياضية لكي: - تصير أماكن يُقيم فيها المسيحيون علاقات مع المُسلمين، ويكونون قدوة يُحتذي بها في صُنع السلام وفي أسلوبهم في حل النزاعات داخل الفريق. -تصير أماكن ينضم إليها المؤمنين بقصد إتاحة الفُرصة للمُسلمين لكي "يروا ويتذوقوا" ملكوت الله. - تصير أماكن يُطبق فيها المسيحيون سلام المسيح بطرائق رائعة.
es_es: Ora por los lugares comunitarios en esta área. Ora para que los clubes deportivos: -Sean lugares donde los cristianos puedan construir relaciones con los musulmanes y ser ejemplos de pacificadores para resolver conflictos en un equipo. -Sean lugares donde los creyentes se unan intencionalmente para darles la oportunidad a los musulmanes de «probar y ver» el Reino. -Sean lugares donde los cristianos vivan la paz de Cristo de formas encantadoras.
fr_fr: Priez pour les lieux de vie communautaire dans cette zone. Priez pour que les clubs sportifs : - Soient des lieux où les chrétiens peuvent nouer des relations avec les musulmans et être un modèle de paix dans la manière dont ils résolvent les conflits au sein d’une équipe. - Soient des lieux où les croyants se réunissent intentionnellement pour donner aux musulmans l’occasion de « goûter et de voir » le Royaume. - Soient des lieux où les chrétiens vivent la paix de Christ de manière agréable.
hi_in: इस क्षेत्र में सामुदायिक स्थानों के लिए प्रार्थना करें। खेल क्लबों के लिए प्रार्थना करें: - कि वह ऐसे स्थान बनें, जिसमें मसीही मुसलमानों के साथ संबंध बना सकें और एक टीम में संघर्ष को हल करने के तरीके में शांति स्थापित करने का आदर्श बन सकें। - कि वह ऐसे स्थान बनें, जहाँ पर विश्वासी जानबूझकर मुसलमानों को परमेश्वर के राज्य का "स्वाद लेने और देखने" का अवसर देने के लिए सम्मिलित हों। - कि वह ऐसे स्थान बनें जहाँ मसीही मसीह की शांति को आकर्षक तरीकों से जी सकें।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸಮುದಾಯದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಕ್ರೀಡಾ ಸಂಘಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: – ಕ್ರೈಸ್ತರು ಮುಸ್ಲಿಮರೊಂದಿಗೆ ಸಂಬಂಧವನ್ನು ಕಟ್ಟುವ ಸ್ಥಳಗಳಾಗಿರಬಹುದು ಮತ್ತು ಅವರು ತಂಡದಲ್ಲಿನ ಸಂಘರ್ಷವನ್ನು ಹೇಗೆ ಪರಿಹರಿಸುತ್ತಾರೆ ಎಂಬುದರ ಕುರಿತು ಸಮಾಧಾನದ ಸ್ಥಾಪನೆಯನ್ನು ರೂಪಿಸಬಹುದು. - ಮುಸ್ಲಿಮರು ರಾಜ್ಯವನ್ನು "ಅನುಭವಿಸಲು ಮತ್ತು ನೋಡಲು" ಅವಕಾಶಗಳನ್ನು ನೀಡಲು ವಿಶ್ವಾಸಿಗಳು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ಸೇರುವ ಸ್ಥಳಗಳಾಗಿರಿ. – ಕ್ರೈಸ್ತರು ಸಮಾದಾನವನ್ನು ಗೆಲ್ಲುವ ರೀತಿಯಲ್ಲಿ ವಾಸಿಸುವ ಸ್ಥಳಗಳಾಗಿರಿ.
pt_br: Ore pelos locais onde pessoas se reúnem socialmente nesta área. Ore para que os clubes esportivos: - sejam lugares onde os cristãos possam construir relacionamentos com muçulmanos e ser exemplos de pacificação na forma como resolvem conflitos relacionados com seus times. - sejam lugares onde os crentes vão intencionalmente para dar aos muçulmanos a chance de "provarem e verem" o Reino. - sejam lugares onde os cristãos vivam a paz de Cristo de maneiras que atraiam outros.
ta: இந்தப் பகுதியில் இருக்கும் சமுதாய வாழ்வு இடங்களுக்காக ஜெபியுங்கள். விளையாட்டு மன்றங்கள், கிறிஸ்தவர்கள் ஒரு அணியின் முரண்பாடுகளைத் தீர்த்து சமாதானம் பண்ணுவதை முன்மாதிரியாகக் காண்பித்து, இஸ்லாமியருடன் நல்ல உறவை ஏற்படுத்தில் கொள்ளும் இடமாக இருக்க வேண்டும். இஸ்லாமியர் ராஜ்யத்தை “ருசித்துப் பார்க்கும்படியான” வாய்ப்புகளை கிறிஸ்தவர்கள் வேண்டுமென்றே அவர்களுக்குக் கொடுக்கும் இடமாக இருக்க வேண்டும். பிறரை ஆதாயப்படுத்தும் விதத்தில் கிறிஸ்தவர்கள் கிறிஸ்துவின் சமாதானத்தைத் தங்கள் வாழ்க்கையில் காண்பிக்கும் இடமாக இருக்க வேண்டும்.
te: ఈ ప్రాంతంలోని సామాజిక ప్రదేశాల కోసం ప్రార్థించండి. క్రీడా క్లబ్బులు ఈ విధంగా ఉండాలని ప్రార్థించండి: - క్రైస్తవులు ముస్లింలతో సంబంధాలను నిర్మించేందుకు, మరియు జట్టులో విభేదాలను పరిష్కరించే విధానంలో శాంతి సృష్టిని ప్రతిపాదించేందుకు వీలుగా ఉండే ప్రదేశాలుగా ఉండాలని. - విశ్వాసులు ఉద్దేశపూర్వకంగా చేరి, ముస్లింలు పరలోక రాజ్యాన్ని "రుచిచూచి తెలుసుకొనునట్లు" ముస్లింలకు అవకాశాలను ఇవ్వగల ప్రదేశాలుగా ఉండాలని. - క్రైస్తవులు క్రీస్తు సమాధానమును ఆకర్షణీయమైన విధాలలో అనుసరించే ప్రదేశాలుగా ఉండాలని.
ur: اِس علاقہ میں سماجی جگہوں کے لئے دعا کریں۔ کھیلوں کے کلبوں کے لئے دعا کریں کہ: ایسی جگہیں بن جائیں جہاں پر مسیحی مسلمانوں کے ساتھ تعلقات بنا سکیں اور ٹیم کے اندر اختلافات کو حل کرنے سے صلح کرانے والوں کا نمونہ بنیں۔ ایسی جگہیں بن جائیں جہاں اِیماندار جان بوجھ کر شامل ہوں تاکہ مسلمانوں کو بادشاہی" کا مزہ چکھنےاور دیکھنے" کے مواقع فراہم کریں۔ ایسی جگہیں بن جائیں جہاں پر مسیحی مسیح کی سلامتی کے موافق جئیں۔
zh_hans: 为这个地区的社区场所祷告。祈求体育俱乐部能够： - 成为基督徒可以与穆斯林建立关系并在如何解决团队冲突方面树立和平典范的地方。 - 成为信徒有意加入的地方，为穆斯林提供“尝到和看到”神国的机会。 - 成为基督徒以吸引人的方式活出基督的平安的地方。
zh_hant: 為這個地區的社區場所禱告。祈求體育俱樂部能夠： - 成為基督徒可以與穆斯林建立關係並在如何解決團隊衝突方面建立和平典範的地方。 - 成為信徒有意加入的地方，提供穆斯林「嚐到和看見」神國的機會。 - 成為基督徒以吸引人的方式活出基督的平安的地方。

source: When movements to Christ happen among a people group, everything gets multiplied: churches, disciples, obedience, leaders, intercessors, disciple-makers, and...peace. We unite and declare, "May grace and peace be multiplied to you in the knowledge of God and of Jesus our Lord." (2 Peter 1:2) for this precious people.
ar: عندما تتحرك مجموعة من الناس نحو المسيح يزيد كل شيء ويتضاعف: الكنائس، والتلاميذ، والطاعة، والقادة، والشفعاء، والذين يُتلمذون الآخرين، و… السلام. ونُعلن بنفس واحدة ونقول لهذا الشعب الغالي "لِيَكُنْ لَكُمُ الْمَزِيدُ مِنَ النِّعْمَةِ وَالسَّلامِ بِفَضْلِ مَعْرِفَةِ اللهِ وَيَسُوعَ رَبِّنَا!" (2 بطرس 1: 2).
es_es: Cuando en un grupo de gente hay movimientos hacia Cristo, todo se multiplica: iglesias, discípulos, obediencia, líderes, intercesores, hacedores de discípulos y… paz. Nos unimos y declaramos: «Que abunden en ustedes la gracia y la paz por medio del conocimiento que tienen de Dios y de Jesús nuestro Señor» (2 Pedro 1:2) para esta preciosa gente.
fr_fr: Lorsque des conversions à Christ se produisent au sein d’un groupe de personnes, tout se multiplie : les églises, les disciples, l’obéissance, les dirigeants, les intercesseurs, les faiseurs de disciples et… la paix. Nous nous unissons et déclarons : « Que la grâce et la paix vous soient données en abondance par la connaissance de Dieu et de Jésus, notre Seigneur. » (2 Pierre 1:2) pour ce peuple précieux.
hi_in: जब लोगों के समूह के बीच मसीह के लिए आंदोलन होते हैं, तो सब कुछ बढ़ जाता है: कलीसियाएँ, शिष्य, आज्ञाकारिता, अगुवे, मध्यस्थ, शिष्य-निर्माता, और... शांति। हम इन अनमोल लोगों के लिए एक होकर घोषणा करते हैं कि, "परमेश्﻿वर की और हमारे प्रभु यीशु की पहचान के द्वारा अनुग्रह और शान्ति तुम में बहुतायत से बढ़ती जाए।" (2 पतरस 1:2)।
kn: ಜನರ ಗುಂಪಿನಲ್ಲಿ ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಚಳುವಳಿಗಳು ಸಂಭವಿಸಿದಾಗ, ಎಲ್ಲವೂ ಹೆಚ್ಚಿಸಲ್ಪಡುತ್ತವೆ: ಸಭೆಗಳು, ಶಿಷ್ಯರು, ವಿಧೇಯತೆ, ನಾಯಕರು, ಮಧ್ಯಸ್ಥಗಾರರು, ಶಿಷ್ಯರನ್ನು - ಸಿದ್ಧಪಡಿಸುವವರು ಮತ್ತು … ಸಮಾಧಾನ. ಈ ಅಮೂಲ್ಯ ಜನರಿಗಾಗಿ ನಾವು ಒಂದಾಗುತ್ತೇವೆ ಮತ್ತು ಹೀಗೆ ಸಾರುತ್ತೇವೆ, "[ದೇವರ ವಿಷಯವಾಗಿಯೂ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವಿನ ವಿಷಯವಾಗಿಯೂ ಪರಿಜ್ಞಾನವು ನಿಮಗೆ ಉಂಟಾಗುವದರಲ್ಲಿ ಕೃಪೆಯೂ ಶಾಂತಿಯೂ ಹೆಚ್ಚೆಚ್ಚಾಗಿ ದೊರೆಯಲಿ" (2 ಪೇತ್ರ 1:2)].
pt_br: Quando movimentos para promover Cristo acontecem entre um grupo de pessoas, tudo se multiplica: igrejas, discípulos, obediência, líderes, intercessores, fazedores de discípulos e… paz. Nós nos unimos e declaramos: "Graça e paz lhes sejam multiplicadas, pelo pleno conhecimento de Deus e de Jesus, o nosso Senhor" (2 Pedro 1:2) para este povo precioso.
ta: ஒரு குறிப்பிட்ட மக்கள் கூட்டம் கிறிஸ்துவை ஏற்றுக்கொள்ள தொடங்கும் போது, சபைகள், சீஷர்கள், கீழ்ப்படிதல், தலைவர்கள், பரிந்து பேசுபவர்கள், சீஷராக்குபவர்கள் மற்றும் … சமாதானம் என்று எல்லாமே பெருகுகிறது. ஒருமனமாக, “தேவனையும் நம்முடைய கர்த்தராகிய இயேசுவையும் அறிகிற அறிவினால் உங்களுக்குக் கிருபையும் சமாதானமும் பெருகக்கடவது” (2 பேதுரு 1:2) என்று அருமையான இந்த மக்களை ஆசீர்வதிக்கிறோம்.
te: ఒక జాతిలో క్రీస్తు వైపుకు సామూహిక కదలిక జరిగినప్పుడు అన్ని విషయాలు వృద్ధి చెందుతాయి: సంఘాలు, శిష్యులు, విధేయత, నాయకులు, మధ్యవర్తులు, శిష్యులుగా తయారు చేసేవారు, మరియు…శాంతి. “దేవునిగూర్చినట్టియు మన ప్రభువైన యేసునుగూర్చినట్టియునైన అనుభవజ్ఞానమువలన మీకు కృపయు సమాధానమును విస్తరించును గాక“ (2 పేతురు 1:2), అను వాక్కులు ఈ విలువైన ప్రజలపై మేము ఏకమై ప్రకటించుచున్నాము.
ur: جب لوگوں کی جماعت کے درمیان مسیح کی تحریک کام کرتی ہے تو، ہر چیزمیں اضافہ ہوجاتا ہے:کلیسیا میں، شاگردوں میں، فرمانبرداری میں، راہنماؤں میں، شفاعت کرنے والوں میں، شاگرد بنانے والوں میں اور۔۔۔صلح کرانے والوں میں۔ ہم متحد ہو کر اعلان کرتے ہیں" خُدا اور ہمارے خُداوند یِسُوعؔ کی پہچان کے سبب سے فضل اور اِطمِینان تُمہیں زِیادہ ہوتا رہے" (۲-پطرس ۱: ۲) اِن قیمتی لوگوں کے لئے۔
zh_hans: 当一个群体中发生归向基督的运动时，一切都会倍增：教会、门徒、服从、领袖、代祷者、门徒训练者，以及……和平。 我们联合起来为了这个宝贵群体宣告：“愿恩惠、平安因你们认识神和我们主耶稣多多地加给你们！” （彼得后书 1:2）。
zh_hant: 當一個群體中發生歸向基督的運動時，一切都會倍增：教會、門徒、順服、領袖、代禱者、門徒訓練者，以及…和平。 我們聯合起來為了這個寶貴群體宣告：「願恩惠、平安因你們認識神和我們主耶穌多多地加給你們！」 （彼得後書 1:2）。

source: “Blessed are those who are persecuted for righteousness' sake, for theirs is the kingdom of heaven." (Matthew 5:10) ESV
ar: "طُوبَى لِلْمُضْطَهَدِينَ مِنْ أَجْلِ الْحَقِّ، فَإِنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ" (متَّى 10: 5)
es_es: «Dichosos los perseguidos por causa de la justicia, porque el reino de los cielos les pertenece» (Mateo 5:10).
fr_fr: « Heureux ceux qui sont opprimés pour la justice, car le royaume des cieux leur appartient. » (Matthieu 5:10) BDS
hi_in: “धन्य हैं वे, जो धार्मिकता के कारण सताए जाते हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है।" (मत्ती 5:10) HINOVBSI
kn: ["ನೀತಿಯ ನಿಮಿತ್ತವಾಗಿ ಹಿಂಸಿಸಲ್ಪಡುವವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಪರಲೋಕರಾಜ್ಯವು ಅವರದು." (ಮತ್ತಾಯ 5:10)]"
pt_br: “Bem-aventurados os perseguidos por causa da justiça, pois deles é o Reino dos céus." (Mateus 5:10 NVI)
ta: “நீதியினிமித்தம் துன்பப்படுகிறவர்கள் பாக்கியவான்கள்; பரலோகராஜ்யம் அவர்களுடையது.” (மத்தேயு 5:10).
te: “నీతినిమిత్తము హింసింపబడువారు ధన్యులు; పరలోక రాజ్యము వారిది.“ (మత్తయి 5:10)
ur: " مُبارک ہیں وہ جو راستبازی کے سبب سے ستائے گئے ہیںکیونکہ آسمان کی بادشاہی اُن ہی کی ہے"(متی ۵: ۱۰)۔
zh_hans: “为义受逼迫的人有福了！因为天国是他们的。”（马太福音 5:10）
zh_hant: 「為義受逼迫的人有福了！因為天國是他們的。」（太 5:10）
