Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Father, let the lost recognize that the Scriptures are true. We declare that the Word of the Lord endures forever and we pray against the schemes of the enemy to undermine the truth of God. Lord, we pray that those who are wondering about the Scripture and looking up things online will find websites that reveal the truth. Guard them from "every pretension that sets itself up against the knowledge of God" (2 Cor 10:5). Would you help them to meet believers who boldly boast in the cross and speak of how Jesus fulfills every promise and prophecy? "For though we live in the world, we do not wage war as the world does. The weapons we fight with are not the weapons of the world. On the contrary they have divine power to demolish strongholds." (2 Cor 10: 3-4) ESV Now as we pray, we speak the truth, wielding the Sword of the Spirit, the Word of God, and we expose and strike down the lie that the Scriptures were changed. God speaks and he cannot lie. He reveals himself to us because he wants us to know him more and more.
ar: أيها الآب، اجعل الجميع يدركون حقيقة الكتاب المُقدس. وها نحن نعلن أنَّ كلمة الرب تدوم إلى الأبد، ونصلي ضد مخططات العدو لتقويض حقيقة الله. يا رب، نصلي لأجل الذين يسألون عن أمور في الكتاب المقدس ويبحثون عنها عبر الإنترنت أن يجدوا مواقع إلكترونية تكشف الحق. احمهم من "وكُلَّ مَا يَعْلُو مُرْتَفِعاً لِمُقَاوَمَةِ مَعْرِفَةِ اللهِ، وَنَأْسِرُ كُلَّ فِكْرٍ إِلَى طَاعَةِ الْمَسِيحِ". (2 كورنثوس 10: 5) هل تساعدهم على لقاء المؤمنين الذين يفتخرون بجرأة بالصليب ويتحدثون عن كيفية تحقيق يسوع لكل وعد ونبوءة؟ "فَمَعَ أَنَّنَا نَعِيشُ في الْجَسَدِ، فَإِنَّنَا لَا نُحَارِبُ وَفْقاً لِلْجَسَدِ. فَإِنَّ الأَسْلِحَةَ الَّتِي نُحَارِبُ بِها لَيْسَتْ جَسَدِيَّةً، بَلْ قَادِرَةٌ بِاللهِ عَلَى هَدْمِ الْحُصُونِ: بِها نَهْدِمُ النَّظَرِيَّاتِ" (2 كورنثوس 10: 3-4). والآن، ونحن نصلي، ننطق بالحق، متسلحين بسيف الروح، كلمة الله، ندحض ونهدم الأكاذيب التي تُنادي بتحريف الكتاب المقدس. إن الله يتكلم ولا يكذب البتة. ويُعلن لنا ذاته؛ لأنه يريدنا أن نزداد في معرفه يومًا فيومًا.
es_es: Padre, permite que los perdidos reconozcan que las Escrituras son ciertas. Declaramos que la Palabra del Señor permanece para siempre y oramos contra las maquinaciones del enemigo para socavar la verdad de Dios. Señor, oramos para que aquellos que se preguntan sobre las Escrituras y buscan cosas en internet hallen páginas que revelen la verdad. Guárdalos de «argumentos y toda altivez que se levanta contra el conocimiento de Dios» (2 Corintios 10:5). ¿Los ayudarías a conocer creyentes que con valor hacen alarde de la cruz y hablan de cómo Jesús cumple cada promesa y profecía? «…pues aunque vivimos en el mundo, no libramos batallas como lo hace el mundo. Las armas con que luchamos no son del mundo, sino que tienen el poder divino para derribar fortalezas» (2 Corintios 10:3-4). Ahora, al orar, hablamos con la verdad, blandiendo la Espada del Espíritu, la Palabra de Dios, y exponemos y derribamos la mentira de que las Escrituras cambiaron. Dios habla y no puede mentir. Él se revela a nosotros porque quiere que lo conozcamos cada vez más.
fr_fr: Père, que les perdus reconnaissent que les Écritures sont vraies. Nous déclarons que la Parole du Seigneur demeure éternellement et nous prions contre les stratégies de l’ennemi pour réduire au silence la vérité de Dieu. Seigneur, nous prions pour que ceux qui s’interrogent sur les Écritures et recherchent des choses en ligne trouvent des sites Web qui révèlent la vérité. Protège-les ainsi de « tout ce qui se dresse présomptueusement contre la connaissance de Dieu » (2 Corinthiens 10:5). Bien vouloir les aider à rencontrer des croyants qui se vantent hardiment de la croix et parlent de la manière dont Jésus accomplit chaque promesse et chaque prophétie. « Sans doute, nous sommes des hommes et nous vivons comme tels, mais nous ne menons pas notre combat d’une manière purement humaine. Car les armes avec lesquelles nous combattons ne sont pas simplement humaines ; elles tiennent leur puissance de Dieu qui les rend capables de renverser des forteresses. » (2 Corinthiens 10:3-4) BDS Comme nous prions, nous disons la vérité, en brandissant l’épée de l’Esprit, la Parole de Dieu, et nous démasquons et détruisons le mensonge selon lequel les Écritures ont été modifiées. Dieu parle et il ne peut pas mentir. Il se révèle à nous parce qu’il veut que nous le connaissions toujours plus.
hi_in: पिता, खोए हुए लोगों को यह पहचानने दें कि पवित्र-शास्त्र सत्य हैं। हम घोषणा करते हैं कि प्रभु का वचन सदैव के लिए बना रहे और हम परमेश्वर की सच्चाई को दुर्बल करने की शत्रु की योजनाओं के विरोध में प्रार्थना करते हैं। प्रभु, हम प्रार्थना करते हैं कि जो लोग पवित्र-शास्त्र के बारे में सोच रहे हैं और ऑनलाइन चीज़ों को खोज रहे हैं, उन्हें ऐसी वेबसाइटें मिलें जो सत्य को उजागर करती हैं। उन्हें "हर एक ऊँची बात का, जो परमेश्﻿वर की पहिचान के विरोध में उठती है" (2 कुरिन्थियों 10:5) से बचाए रखें। क्या आप उन्हें ऐसे विश्वासियों से मिलने में सहायता करेंगे, जो क्रूस पर साहसपूर्वक घमण्ड करते हैं और बताते हैं कि कैसे यीशु हर वायदे और भविष्यद्वाणी को पूरा करता है? "क्योंकि यद्यपि हम शरीर में चलते फिरते हैं, तौभी शरीर के अनुसार नहीं लड़ते। क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, पर गढ़ों को ढा देने के लिये परमेश्﻿वर के द्वारा सामर्थी हैं।" (2 कुरिन्थियों 10:3-4) HINOVBSI अब जब हम प्रार्थना करते हैं, तो हम आत्मा की तलवार, परमेश्वर के वचन को चलाते हुए सत्य बोलते हैं, और हम इस झूठ को उजागर करते हैं और उसे नष्ट करते हैं कि पवित्र-शास्त्र बदल दिए गए थे। परमेश्वर बोलता है और वह झूठ नहीं बोल सकता है। वह स्वयं को हमारे सामने प्रकट करता है, क्योंकि वह चाहता है कि हम उसे अधिक से अधिक जानें।
kn: ತಂದೆಯೇ, ಕಳೆದುಹೋದವರು ವಾಕ್ಯಭಾಗಗಳು ಸತ್ಯವೆಂದು ಗುರುತಿಸಲಿ. ಯೆಹೋವನ ವಾಕ್ಯವು ಸದಾಕಾಲವೂ ಉಳಿಯುತ್ತದೆ ಎಂದು ನಾವು ಸಾರುತ್ತೇವೆ ಮತ್ತು ದೇವರ ಸತ್ಯವನ್ನು ದುರ್ಬಲಗೊಳಿಸಲು ಶತ್ರುಗಳ ಯೋಜನೆಗಳ ವಿರುದ್ಧ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕರ್ತನೇ, ವಾಕ್ಯದ ಬಗ್ಗೆ ಆಶ್ಚರ್ಯಪಡುವವರು ಮತ್ತು ಆನ್ಲೈನ್ನಲ್ಲಿ ವಿಷಯಗಳನ್ನು ಹುಡುಕುವವರು ಸತ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಜಾಲತಾಣಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. "[ದೇವಜ್ಞಾನವನ್ನೂ ವಿರೋಧಿಸುವದಕ್ಕೆ ಏರಿಸಲ್ಪಟ್ಟಿರುವ ಎಲ್ಲಾ ಯೋಚನೆ" (2 ಕೊರಿ 10:5)] ಗಳಿಂದ ಅವರನ್ನು ರಕ್ಷಿಸಿ. ಶಿಲುಬೆಯಲ್ಲಿ ಧೈರ್ಯದಿಂದ ಹೆಮ್ಮೆಪಡುವ ವಿಶ್ವಾಸಿಗಳನ್ನು ಭೇಟಿಯಾಗಲು ಮತ್ತು ಯೇಸು ಪ್ರತಿ ಭರವಸೆ ಮತ್ತು ಪ್ರವಾದನೆಯನ್ನು ಹೇಗೆ ಪೂರೈಸುತ್ತಾನೆ ಎಂಬುದರ ಕುರಿತು ಮಾತನಾಡಲು ನೀವು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೀರಾ? [“ನಾವು ಶರೀರದಲ್ಲಿ ನಡಕೊಳ್ಳುವವರಾದರೂ ಶರೀರ ಪ್ರಕಾರವಾಗಿ ಯುದ್ಧಮಾಡುವವರಲ್ಲ. (ನಾವು ಉಪಯೋಗಿಸುವ ಯುದ್ಧಾಯುಧಗಳು ಶರೀರಸಂಬಂಧವಾದ ಆಯುಧಗಳಲ್ಲ; ಅವು ದೇವರ ಮೂಲಕ ಬಲವಾಗಿದ್ದು ಬಲವಾದ ಕೋಟೆಗಳನ್ನು ಕೆಡವಿ ಹಾಕುವಂಥವುಗಳಾಗಿವೆ).“ (2 ಕೊರಿಂಥ 10:3-4)] ಈಗ ನಾವು ಪ್ರಾರ್ಥಿಸುವಾಗ, ನಾವು ಸತ್ಯವನ್ನು ಮಾತನಾಡುತ್ತೇವೆ, ಆತ್ಮದ ಕತ್ತಿ, ದೇವರ ವಾಕ್ಯವನ್ನು ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ವಾಕ್ಯವು ಬದಲಾಗಿದೆ ಎಂಬ ಸುಳ್ಳನ್ನು ನಾವು ಬಹಿರಂಗಪಡಿಸುತ್ತೇವೆ ಮತ್ತು ಅದನ್ನು ಹೊಡೆದುಹಾಕುತ್ತೇವೆ. ದೇವರು ಮಾತನಾಡುತ್ತಾನೆ ಮತ್ತು ಆತನು ಸುಳ್ಳು ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆತನು ತನ್ನನ್ನು ನಮಗೆ ಬಹಿರಂಗಪಡಿಸುತ್ತಾನೆ ಏಕೆಂದರೆ ನಾವು ಅತನನ್ನು ಹೆಚ್ಚು ಹೆಚ್ಚು ತಿಳಿದುಕೊಳ್ಳಬೇಕೆಂದು ಆತನು ಬಯಸುತ್ತಾನೆ.
pt_br: Pai, que os perdidos reconheçam que as Escrituras são verdadeiras. Declaramos que a Palavra do Senhor dura para sempre e oramos contra os esquemas do inimigo para minar a verdade de Deus. Senhor, oramos para que aqueles que estão se perguntando sobre as Escrituras e procurando coisas na Internet encontrem sites que revelem a verdade. Protege-os de "toda pretensão que se levanta contra o conhecimento de Deus" (2 Coríntios 10:5). Será que tu os ajudarias a encontrar crentes que ousadamente se gloriam na cruz e falam de como Jesus cumpre cada promessa e profecia? "Pois, embora vivamos como homens, não lutamos segundo os padrões humanos. As armas com as quais lutamos não são humanas; ao contrário, são poderosas em Deus para destruir fortalezas." (2 Coríntios 10:3-4 NVI) Agora, enquanto oramos, nós falamos a verdade empunhando a Espada do Espírito, a Palavra de Deus, e expomos e derrubamos a mentira de que as Escrituras foram mudadas. Deus fala, e ele não pode mentir. Ele se revela a nós porque quer que o conheçamos cada vez mais.
ta: பிதாவே, வேதவசனங்கள் சத்தியமானவை என்பதை இரட்சிக்கப்படாதவர்கள் உணருவார்களாக. கர்த்தருடைய வசனம் என்றென்றும் நிலைத்திருக்கிறது என்று அறிக்கையிட்டு, தேவனுடைய சத்தியத்தைக் குறைவாக மதிக்கச் செய்யும் சத்துருவின் திட்டங்களுக்கு விரோதமாக ஜெபிக்கிறோம். ஆண்டவரே, வேதவசனங்களைக் குறித்து ஆச்சரியப்பட்டு, இணையதளத்தில் அவற்றைத் தேடுகிறவர்கள் சத்தியத்தை வெளிப்படுத்தும் வலைதள பக்கங்களுக்கு நடத்தப்படும்படி ஜெபிக்கிறோம். அவர்களை “தேவனை அறிகிற அறிவுக்கு விரோதமாய் எழும்புகிற எல்லா மேட்டிமைக்கும்” (2 கொரிந்தியர் 10:5) விளக்கிக் காத்தருளும். தைரியமாக சிலுவையைக் குறித்து மேன்மை பாராட்டி, இயேசு எப்படி எல்லா வாக்குத்தத்தங்களையும், தீர்க்கதரிசனங்களையும் நிறைவேற்றுகிறார் என்பதைப் பற்றிப் பேசும் விசுவாசிகளை அவர்கள் சந்திக்க உதவும். “நாங்கள் மாம்சத்தில் நடக்கிறவர்களாயிருந்தும், மாம்சத்தின்படி போர்செய்கிறவர்களல்ல. எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயிராமல், அரண்களை நிர்மூலமாக்குகிறதற்கு தேவபலமுள்ளவைகளாயிருக்கிறது.” (2 கொரிந்தியர் 10:3-4). இப்போதும், ஜெபம் பண்ணுகிற இந்த நேரத்தில், நாங்கள் தேவனுடைய வசனமாகிய ஆவியின் பட்டயத்தைக் கொண்டு சத்தியத்தைப் பேசுகிறோம், வேதவசனங்கள் மாற்றப்பட்டவை என்னும் பொய்யை வெளிப்படுத்தி, அழிக்கிறோம். தேவன் பேசியிருக்கிறார், அவர் பொய் சொல்லார். நாம வரை அதிகமதிகமாக அறிந்து கொள்ள வேண்டும் என்பதற்காக அவர் தம்மை வெளிப்படுத்துகிறார்.
te: తండ్రీ, నశించియున్నవారు లేఖనాలు సత్యమైనవని గుర్తించనివ్వండి. ప్రభువు వాక్యము ఎప్పటికీ నిలుస్తుందని మేము ప్రకటిస్తున్నాము మరియు దేవుని సత్యాన్ని బలహీనపరిచే శత్రువు కుతంత్రాలకు వ్యతిరేకంగా ప్రార్థిస్తున్నాము. ప్రభువా, లేఖనాల గురించి సందేహపడుతూ, ఆన్లైన్లో విషయాలను వెతికేవారు సత్యాన్ని వెల్లడించే వెబ్సైట్లను కనుగొనాలని ప్రార్థిస్తున్నాము. సిలువను ధైర్యంగా ప్రకటించే మరియు యేసు ప్రతి వాగ్దానాన్ని, ప్రవచనాన్ని ఎలా నెరవేరుస్తాడో చెప్పే విశ్వాసులను వారు కలవడానికి సహాయం చేయండి. “వితర్కములను, దేవునిగూర్చిన జ్ఞానమును అడ్డగించు ప్రతి ఆటంకమును“ (2 కొరింథీ 10:5) అనువాటి నుండి వారిని కాయుము. “మేము శరీరధారులమై నడుచుకొనుచున్నను శరీరప్రకారము యుద్ధముచేయము. మా యుద్ధోపకరణములు శరీరసంబంధమైనవి కావుగాని, దేవుని యెదుట దుర్గములను పడద్రోయజాలినంత బలము కలవై యున్నవి.“ (2 కొరింథీ 10:3-4). ఇప్పుడు మేము ప్రార్థిస్తున్నప్పుడు, ఆత్మ ఖడ్గమును, దేవుని వాక్యమును ఉపయోగించి సత్యాన్ని మాట్లాడుతున్నాము మరియు లేఖనాలు మార్చబడ్డాయనే అబద్ధాన్ని బయటపెట్టి దానిని పడగొడుతున్నాము. దేవుడు మాట్లాడుతాడు మరియు ఆయన అబద్ధం చెప్పనేరడు. ఆయన మమ్మల్ని ఎక్కువగా తెలుసుకోవాలని కోరుకుంటున్నందున ఆయన తనను మనకు వెల్లడిస్తున్నాడు.
ur: اَے باپ! کھوئے ہُوئے لوگوں کو یہ پہچان عطا فرما کہ کلام مقدس کی باتیں سچی ہیں۔ ہم اعلان کرتے ہیں کہ خُداوندکاکلام ابد تک قائم رہتا ہے اور ہم دُشمن کے اُن منصوبوں کے خلاف دعا گو ہیں جو خُدا کی سچائی کودبانے کی کوشش کرتے ہیں۔ اَے خُداوند ہم دعا گو ہیں کہ جو لوگ کلامِ مقدس کے بارے میں سوچ رہے ہیں اور آن لائن ایسی چیزیں تلاش کر رہے ہیں اُن کو ایسی ویب سائٹس مل جائیں جو سچائی کو ظاہر کرتی ہیں۔" ہر ایک اُونچی چِیز کو جو خُدا کی پہچان کے برخِلاف سر اُٹھائے ہُوئے ہے ڈھا دیتے ہیں"(۲-کرنتھیوں ۱۰: ۵)۔ کیا تُو ایسے اِیمانداروں سے ملنے میں اُن کی مدد کرے گا جو دلیری سے صلیب پر فخر کرتے ہیں اور یسوع کس طرح ہر پیشین گوئی کو پورا کرتا ہے؟" چُنانچہ ہم تصوُّرات اور ہر ایک اُونچی چِیز کو جو خُدا کی پہچان کے برخِلاف سر اُٹھائے ہُوئے ہے ڈھا دیتے ہیں اور ہر ایک خیال کو قَید کر کے مسِیح کا فرمانبردار بنا دیتے ہیں"(۲- کرنتھیوں ۱۰: ۳-۴)۔ اب جب ہم دعا کرتے ہیں تو ہم رُوح جو خُدا کا کلام ہے کو چلاتے ہُوئے سچ بولتےہیں، اور ہم جھوٹ کو بے نقاب کرتے اور اُسے ختم کرتے ہیں کہ کتاب مقدس میں تبدیلی کی گئی ہے۔ خُدا کلام کرتا ہے اور وہ جھوٹ نہیں بول سکتا۔ وہ اپنےآپ کو ہم پر منکشف کرتا ہے کیونکہ وہ چاہتاہے کہ ہم اُسے زیادہ سے زیادہ جانیں۔
zh_hans: 天父啊，让失丧的人认识到圣经是真实的。我们宣告主的道永远长存，我们祷告抵挡仇敌破坏神真理的诡计。 主啊，我们祈求那些想知道圣经并在网上查找资料的人会找到揭示真理的网站。保护他们免遭“各样拦阻人认识神的那些自高之事”（哥林多后书 10:5）。请帮助他们认识那些在十字架上大胆夸口并讲述耶稣如何实现每一个应许和预言的信徒。“ 因为我们虽然在血气中行事，却不凭着血气争战。我们争战的兵器本不是属血气的，乃是在神面前有能力，可以攻破坚固的营垒。” （哥林多后书 10:3-4）现在，当我们祷告时，我们说的是真理，挥舞着圣灵的宝剑、神的话语，我们揭露并击破了圣经被改变的谎言。 神会说话，他不会说谎。他向我们展示自己，因为他愿意我们越来越了解他。
zh_hant: 天父啊，讓失喪的人體認聖經是真實的。我們宣告主的道永遠長存，我們禱告抵擋仇敵破壞神真理的詭計。主啊，我們祈求那些想知道聖經並在網上查找資料的人會找到揭示真理的網站。保護他們免遭「各樣攔阻人認識神的那些自高之事」（哥林多後書 10:5）。請幫助他們認識那些在十字架上大膽誇口並講述耶穌如何實現每一個應許和預言的信徒。 「 因為我們雖然在血氣中行事，卻不憑著血氣爭戰。我們爭戰的兵器本不是屬血氣的，乃是在神面前有能力，可以攻破堅固的營壘。」(哥林多後書10:3 -4）現在，當我們禱告時，我們說的是真理，揮舞著聖靈的寶劍、神的話語，我們揭露並擊破了聖經被改變的謊言。神會說話，他不會說謊。祂向我們展示自己，因為祂願意我們越來越了解祂。

source: Pray for the church, meeting openly or underground, no matter the size, to be filled with sinners who confess that only through the righteousness of Jesus can we be saved. We pray their actions, times of worship and prayer, and lifestyles would be marked by the humble declaration of unity with Jesus' righteousness. As they repent of every man-centered righteousness, may they draw friends and family who don't yet know Christ to want to know more.
ar: نُصلي من أجل امتلاء الكنيسة التي تجتمع سرًا أو علانية، مهما كان حجمها، بالخُطاة الذين يعترفون أنه لا خلاص إلا ببر الرب يسوع. ونُصلي من أجل أن تُعلن سلوكياتهم، وأوقات عبادتهم وصلاتهم، وأسلوب حياتهم وحدتهم المتواضعة ببِر الرب يسوع. وأن يجذبوا في توبتهم عن كل بِر يتمحور حول الانسان أصدقاءهم وعائلاتهم الذين لم يعرفوا المسيح بعد ليعرفوا المزيد عنه.
es_es: Ora para que la iglesia, que se reúne abiertamente o clandestinamente, sin importar el tamaño, se llene de pecadores que confiesan que solo mediante la justificación de Jesús pueden ser salvos. Oramos para que sus acciones, tiempos de adoración y oración, y sus estilos de vida estén marcados por la humilde declaración de unidad con la justicia de Jesús. Que, al arrepentirse de una justicia centrada en el hombre, puedan atraer a amigos y familia que aún no conocen a Cristo para que quieran saber más.
fr_fr: Prions pour que l’Église, qu’elle se réunisse ouvertement ou clandestinement, quelle que soit sa taille, soit remplie de pécheurs qui confessent que c’est seulement par la justice de Jésus que nous pouvons être sauvés. Nous prions pour que leurs actions, leurs moments de culte et de prière, et leur mode de vie soient marqués par l’humble déclaration d’unité avec la justice de Jésus. Alors qu’ils se repentent de toute justice centrée sur l’homme, puissent-ils inciter leurs amis et leur famille qui ne connaissent pas encore Christ à vouloir en savoir plus.
hi_in: प्रार्थना करें कि कलीसिया, चाहे वह कितनी भी बड़ी क्यों न हो, बिना रूकावट के या गुप्त रूप से मिलने वाले, पापियों से भरी हो जो यह स्वीकार करते हैं कि केवल यीशु की धार्मिकता के माध्यम से ही हम बच सकते हैं। हम प्रार्थना करते हैं कि उनके कार्य, आराधना और प्रार्थना के समय, और जीवन शैली यीशु की धार्मिकता के साथ एकता की विनम्र घोषणा द्वारा चिह्नित हों। जब वे मनुष्य-केंद्रित हर तरह की धार्मिकता से पश्चाताप करते हैं, तो वे उन मित्रों और परिवार को आकर्षित कर सकें, जो अभी तक मसीह को नहीं जानते हैं कि वे और भी अधिक जानना चाहें।
kn: ಬಹಿರಂಗವಾಗಿ ಅಥವಾ ಭೂಗತವಾಗಿ ಭೇಟಿಯಾಗುವ ಸಭೆಗಾಗಿ, ಗಾತ್ರ ಏನೇ ಇರಲಿ, ಯೇಸುವಿನ ನೀತಿಯ ಮೂಲಕ ಮಾತ್ರ ನಾವು ರಕ್ಷಣೆಹೊಂದಬಹುದು ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುವ ಪಾಪಿಗಳಿಂದ ತುಂಬಿರಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ. ನಾವು ಅವರ ಕ್ರಿಯೆಗಳು, ಆರಾಧನೆ ಮತ್ತು ಪ್ರಾರ್ಥನೆಯ ಸಮಯಗಳನ್ನು ಮತ್ತು ಜೀವನಶೈಲಿಯನ್ನು ಯೇಸುವಿನ ನೀತಿಯೊಂದಿಗೆ ಏಕತೆಯನ್ನುದೀನತೆಯ ಘೋಷಣೆಯಿಂದ ಗುರುತಿಸಲಿ ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಪ್ರತಿ ಮಾನವ-ಕೇಂದ್ರಿತ ನೀತಿಯ ಬಗ್ಗೆ ಅವರು ಪಶ್ಚಾತ್ತಾಪಪಡುತ್ತಿರುವಾಗ, ಕ್ರಿಸ್ತನನ್ನು ಇನ್ನೂ ತಿಳಿದಿಲ್ಲದ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬವನ್ನು ಅವರು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ.
pt_br: Ore para que a igreja, reunindo-se aberta ou clandestinamente, independentemente do tamanho, seja enchida com pecadores que confessam que somente pela justiça de Jesus podemos ser salvos. Oramos para que suas ações, momentos de adoração e oração e estilos de vida sejam marcados pela humilde declaração de unidade, conforme a justiça de Jesus. Ao se arrependerem de toda justiça centrada no homem, que eles atraiam amigos e familiares que ainda não conhecem a Cristo e que queiram saber mais.
ta: வெளியில் தெரியும்படியோ அல்லது அடித்தளங்களிலோ கூடி வரும் சபைக்களின் அளவு எவ்வளவு பெரிதாக இருந்தாலும் அவற்றிற்காக ஜெபியுங்கள். அந்தச் சபைகள் இயேசுவின் நீதியினால் மட்டுமே நாம் இரட்சிக்கப்பட முடியும் என்று அறிக்கையிடும் பாவிகளால் நிறையட்டும். அவர்களுடைய செயல்பாடுகளும், ஆராதனை மற்றும் ஜெப நேரங்களும், வாழ்க்கைமுறைகளும் இயேசுவின் நீதியினால் வந்த ஒற்றுமையின் தாழ்மையான அடையாளமாக இருக்கும்படி ஜெபிக்கிறோம். மனிதனை மையமாகக் கொண்ட நீதியிலிருந்து அவர்கள் மனந்திரும்பும்போது, கிறிஸ்துவை அறியாத தங்கள் குடும்பத்தினரும், நண்பர்களும் அவரை அதிகமாக அறியும்படி அவர்களை ஈர்ப்பார்களாக.
te: సంఘము బహిరంగంగా లేదా రహస్యంగా సమావేశమైనా, దాని పరిమాణంతో సంబంధం లేకుండా, యేసు యొక్క నీతి ద్వారా మాత్రమే మనం రక్షించబడగలమని ఒప్పుకునే పాపులతో నిండి ఉండాలని ప్రార్థించండి. వారి చర్యలు, ఆరాధన మరియు ప్రార్థన సమయాలు మరియు జీవనశైలులు యేసు నీతితో ఐక్యతను కలిగి ఉన్నామనే వినయపూర్వకమైన ప్రకటనతో గుర్తించబడాలని మేము ప్రార్థిస్తున్నాము. ప్రతి మానవ-కేంద్రీకృత నీతిని గూర్చి వారు పశ్చాత్తాపపడుతున్నప్పుడు, క్రీస్తును ఇంకా తెలియని స్నేహితులు మరియు కుటుంబ సభ్యులు మరింత తెలుసుకోవాలనుకునేలా చేయుదురు గాక.
ur: کلیسیا کے لیے دعا کریں، کھلے عام یا زیر زمین ملیں، خواہ وہ حجم کچھ بھی ہو، گنہگاروں سے بھر جائے جو اقرار کرتے ہیں کہ صرف یسوع کی راستبازی سے ہی ہم نجات پا سکتے ہیں۔ ہماری دعاہے کہ اُن کے اعمال، پرستش اور دعا کے اوقات،اور اُن کا طرزِ زِندگی کی پہچان یسوع کی راستبازی کے ساتھ یگانگت کا فروتن اعلان ہو۔ جب وہ خُود ساختہ راستبازی سے توبہ کرتےہیں تو وہ اپنے دوستوں اور خاندان کے افراد کو جو ابھی تک یسوع کو نہیں جانتے اپنی طرف متوجہ کریں تاکہ وہ مزید جاننا چاہیں۔
zh_hans: 为教会祷告，无论公开聚会还是地下聚会，无论规模大小，都能充满那些承认只有通过耶稣的义我们才能得救的罪人。我们祈求他们的行为、敬拜和祷告的时间以及生活方式都会以谦卑的宣言与耶稣的公义合一为标志。当他们悔改一切以人为中心的公义时，愿他们吸引尚未认识基督的朋友和家人想要了解更多。
zh_hant: 為教會禱告，無論公開聚會或地下聚會，無論規模大小，都能充滿那些承認只有透過耶穌的義我們才能得救的罪人。我們祈求他們的行為、敬拜和禱告的時間以及生活方式都會以謙卑的宣言與耶穌的公義合一為標誌。當他們悔改一切以人為中心的公義時，願他們吸引尚未認識基督的朋友和家人想要了解更多。

source: Pray for places of community among this people. Pray for every neighborhood to: - be places where its members would steward and care for the beauty God has made on the earth - have at least one Christian family in it who would model the Law and the Prophets Jesus came to fulfill - have ekklesia (Biblical church) within it that would be pointing everyone to the righteousness we can only have through Christ
ar: نُصلي من أجل أماكن التجمعات بين هذا الشعب. نُصلي من أجل كل حي أن: - يولي أعضاؤه الجمال الذي خلقه الله على الأرض اهتمامًا ورعاية - تكون فيه على الأقل عائلة واحدة مسيحية، يتجسَّد فيها الناموس والنبوات التي جاء الرب يسوع ليُكملها. - يكون به كنيسة تعيس حق الكتاب المقدس تُرشد الجميع إلى البر الذي لا يُمكن لأحد أن يناله إلا بالمسيح.
es_es: Ora por lugares de comunión entre estas personas. Ora para que cada barrio: - Sea un lugar donde sus miembros administren y cuiden la belleza que Dios creó en la tierra. -Tenga al menos una familia cristiana que pueda ser ejemplo de la Ley y los Profetas que Jesús vino a cumplir. -Tenga ekklesia (iglesia Bíblica) dentro que dirija a todos hacia la justificación que solo podemos tener mediante Cristo.
fr_fr: Priez pour les lieux de communauté parmi ce peuple. Priez pour que chaque quartier : - soit un lieu où ses membres puissent prendre soin de la beauté que Dieu a créée sur la terre - ait au moins une famille chrétienne qui présente le modèle de la Loi et les prophètes que Jésus est venu accomplir - ait une ekklesia (église biblique) en son sein qui oriente tout le monde vers la justice que nous ne pouvons avoir qu’en Christ
hi_in: इन लोगों के बीच के सामुदायिक स्थानों के लिए प्रार्थना करें। हर पड़ोस के लिए प्रार्थना करें कि: - ऐसे स्थान हों, जहाँ उसके सदस्य पृथ्वी पर परमेश्वर द्वारा बनाई गई सुंदरता की देखभाल और रख-रखाव कर सकें - इसमें कम से कम एक मसीही परिवार हो जो व्यवस्था और भविष्यद्वक्ताओं का अनुकरण करे, जिन्हें पूरा करने के लिए यीशु आया था - इसमें इक्कलीसिया (बाइबल आधारित कलीसिया) हो जो सभी को उस धार्मिकता की ओर संकेत करे, जो हमें केवल मसीह के माध्यम से ही मिल सकती है।
kn: ಈ ಜನರ ನಡುವೆ ಸಮುದಾಯದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಪ್ರತಿ ನೆರೆಹೊರೆಯವರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ: - ಅದರ ಸದಸ್ಯರು ಭೂಮಿಯಲ್ಲಿ ದೇವರು ಮಾಡಿದ ಸೌಂದರ್ಯವನ್ನು ನೋಡಿಕೊಳ್ಳುವ ಮತ್ತು ಕಾಳಜಿ ವಹಿಸುವ ಸ್ಥಳಗಳಾಗಿರಬೇಕು -, ಯೇಸು ನೆರವೇರಿಸಲು ಬಂದ ಧರ್ಮಶಾಸ್ತ್ರ ಮತ್ತು ಪ್ರವಾದಿಗಳನ್ನು ಮಾದರಿಯಾಗಿಸುವಕನಿಷ್ಠ ಒಂದು ಕ್ರೈಸ್ತ ಕುಟುಂಬವನ್ನು ಹೊಂದಿರಲು - ಅದರೊಳಗೆ ಪ್ರಸಂಗಿ (ಸತ್ಯವೇದದ ಸಭೆ) ಯನ್ನು ಹೊಂದಿದ್ದು ಅದು ಕ್ರಿಸ್ತನ ಮೂಲಕ ಮಾತ್ರ ನಾವು ಹೊಂದಬಹುದಾದ ನೀತಿಯ ಕಡೆಗೆ ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಸೂಚಿಸಲು
pt_br: Ore pelos locais onde estas pessoas se reúnem socialmente. Ore para que cada bairro: - seja um lugar onde seus membros administrem e cuidem da beleza que Deus fez na Terra - tenha pelo menos uma família cristã que seja exemplo da Lei e dos Profetas que Jesus veio cumprir - tenha uma ekklesia (igreja bíblica) que mostre a todos a justiça que só podemos alcançar por meio de Cristo.
ta: இம்மக்களின் சமுதாயங்களுக்காக ஜெபியுங்கள். இந்தப் பகுதியில் இருப்பவர்கள், தேவன் இந்தப் பூமியில் உண்டாக்கின அழகைப் பராமரிக்கும் உக்கிராணக்காரர்களாக இருக்கவும், இந்தப் பகுதியில் இயேசு நிறைவேற்ற வந்த நியாயப்பிரமாணத்தையும், தீர்க்கதரிசனங்களையும் முன்மாதிரியாகக் காண்பிக்கும் குறைந்தது ஒரு கிறிஸ்தவக் குடும்பமாவது இருக்கும்படியும், இங்கு கிறிஸ்துவின் மூலமாக மட்டுமே பெற முடியும் நீதிக்கு வழிநடத்தும் எக்ளீஷியா (வேதாகம சபை) இருக்கும்படியும் ஜெபியுங்க.
te: ఈ ప్రజలలో సమాజ స్థలాల కోసం ప్రార్థించండి. ప్రతి పొరుగు ప్రాంతంలో ఈ క్రింది వాటి కోసం ప్రార్థించండి: - దాని సభ్యులు భూమిపై దేవుడు చేసిన అందాన్ని సంరక్షించే మరియు శ్రద్ధ తీసుకునేవారిగా ఉండాలి - కనీసం ఒక క్రైస్తవ కుటుంబం యేసు నెరవేర్చడానికి వచ్చిన ధర్మశాస్త్రము మరియు ప్రవక్తలను మాదిరిగా చూపే విధంగా ఆ సమాజములో ఉండాలి - క్రీస్తు ద్వారా మాత్రమే మనకు వచ్చే నీతి వైపు అందరినీ నడిపించే ఒక ఎక్లీసియా (వాక్యానుసారమైన సంఘము) దానిలో ఉండాలి.
ur: اِن لوگوں کے درمیان سماجی مقامات کے لئے دعا کریں۔ ہر ایک محلے کے لئے دعا کریں کہ وہ: ایسی جگہیں بن جائیں جہاں اُس کے ارکان اُس خوبصورتی کی دیکھ بھال کریں جو خُدا نے زمین پر بنائی ہے۔ اُس میں کم از کم ایک مسیحی خاندان ہو جوشریعت اور انبیاء کو نمونہ بنائے جن کو پورا کرنے کے لئےیسوع آیا تھا۔ اُس کے اندر کلیسیا(بائبلی کلیسیا) ہو جو ہر کسی کو اُس راستبازی کا راستہ دکھائے جو ہم صرف مسیح کے وسیلے سے حاصل کر سکتے ہیں۔
zh_hans: 为这些人之间的社区场所祷告。为每个社区祈求： -成为其成员能够管理和照顾神在地球上所创造的美丽的地方 -其中至少有一个基督徒家庭能够模范律法和先知耶稣的到来实现 -其中有ekklesia（圣经教会），这将向每个人指出我们只能通过基督才能拥有的公义。
zh_hant: 為這些人之間的社區場所禱告。為每個社區祈求： -成為其成員能夠管理和照顧神在地球上所創造的美麗的地方 -其中至少有一個基督徒家庭能夠模範律法和先知耶穌的到來實現 -其中有ekklesia（聖經教會），這將向每個人指出我們只能透過基督才能擁有的公義。
