Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "What good is there for women in Jannah (paradise)? Men are promised virgins and wine, but what do women have to look forward to? Can you tell me more about what Paradise means for followers of Jesus?" Belkis inquired of her friend. Her heart had been drawn to Christianity for a while, as she began to reject inconsistencies and hypocrisy in the religion she grew up in. Though she liked much of what she heard about Jesus and his way, she balked at his Lordship. She wanted to take the things she liked about Jesus and leave the things that made her uncomfortable. Pray for Belkis and multitudes like her who want to take blessing from Jesus and his teachings without submitting to his authority and Lordship over every dimension of their lives. Stir in them a fear of hearing Jesus' words, 'I never knew you.'
ar: "ما الفائدة التي تعود على النساء في الجنة؟ سينعم الرجال بحور العين والخمر، أما النساء إلى ماذا يتطلعون؟ هل يُمكنك أن تُخبرني عما تعنيه الجنة لأتباع الرب يسوع؟" هذا ما طلبته بلقيس من صديقتها. لقد مال قلبها للحظة إلى المسيحية، وبدأت ترفض التناقُض والرياء في الديانة الذي تربَّت عليها. مع أنها أحبت الكثير مما سمعته عن الرب يسوع وعن طريقته، رفضت ربوبيته. لقد أرادت قبول كل ما أحبت عن الرب يسوع، ورفض ما لا يُريحها. نُصلي من أجل بلقيس ومَن مثلها من الراغبين نوال البركة من الرب يسوع وتعاليمه دون الخضوع لسلطانه وربوبيته في كافة جوانب حياتهم. وأن يتحرَّك الخوف داخلهم عندما يستمعون إلى كلمات الرب يسوع "لم أعرفكم قط".
es_es: «¿Qué tiene de bueno el Jannah (paraíso) para las mujeres? A los hombres se les prometen vírgenes y vino, pero ¿qué pueden esperar las mujeres? ¿Puedes contarme más sobre lo que significa el paraíso para los seguidores de Jesús?», Belkis le preguntó a su amiga. Hacía un tiempo su corazón se sentía atraído al cristianismo, y comenzó a rechazar inconsistencias y la hipocresía de la religión en la que creció. Aunque le gustaba mucho lo que había escuchado sobre Jesús y su camino, se resistía a su señorío. Ella quería tomar las cosas que le gustaban de Jesús y dejar las cosas que le incomodaban. Ora por Belkis y tantos como ella que quieren tomar las bendiciones de Jesús y sus enseñanzas sin someterse a su autoridad y señorío sobre cada área de sus vidas. Despierta en ellos el temor de oír las palabras de Jesús «Jamás los conocí».
fr_fr: « Qu’y-a-t-il de bon pour les femmes au Jannah (paradis) ? On promet aux hommes des vierges et du vin, mais à quoi doivent s’attendre les femmes ? », a demandé Belkis à son amie. Son cœur était attiré par le christianisme depuis un certain temps, alors qu’elle commençait à rejeter les incohérences et l’hypocrisie de la religion dans laquelle elle a grandi. Bien qu’elle aime beaucoup ce qu’elle a entendu parler de Jésus et de son chemin, elle reculait face à sa seigneurie. Elle voulait prendre les choses qu’elle aimait chez Jésus et laisser les choses qui la mettaient mal à l’aise. Priez pour Belkis et des foules comme elle qui veulent prendre la bénédiction de Jésus et de ses enseignements sans se soumettre à son autorité et à sa seigneurie sur toutes les dimensions de leur vie. Suscite en eux la crainte d’entendre les paroles de Jésus : « Je ne vous ai jamais connus ! »
hi_in: "जन्नत (स्वर्ग) में महिलाओं के लिए क्या अच्छा है? पुरुषों को कुंवारियों और शराब का वादा किया जाता है, लेकिन महिलाएँ किस बात की आशा रख सकती हैं? क्या तुम मुझे इस विषय में और बता सकती हो कि यीशु के चेलों के लिए स्वर्ग का क्या अर्थ है?" बिलकिस ने अपनी सहेली से पूछा। उसका मन कुछ समय से मसीही विश्वास की ओर आकर्षित था, क्योंकि वह उस धर्म में असंगतियों और पाखंड को अस्वीकार करने लगी थी, जिसमें वह बड़ी हुई थी। हालाँकि उसे यीशु और उनकी रीतियों के विषय में जो कुछ भी सुना था, वह बहुत पसंद था, लेकिन वह उनके प्रभुत्व से कतराती थी। वह यीशु के विषय में जो बातें पसंद करती थी, उन्हें लेना चाहती थी और जो बातें उसे असहज लगती थीं, उन्हें छोड़ना चाहती थी। बिलकिस और उसके समान लोगों के लिए प्रार्थना करें, जो अपने जीवन के हर आयाम पर उनके अधिकार और प्रभुत्व के अधीन हुए बिना यीशु और उनकी शिक्षाओं से आशीष लेना चाहते हैं। उनमें यीशु के ये वचन सुनने का डर उत्पन्न करें, 'मैंने तुम्हें कभी नहीं जाना।'
kn: "ಜನ್ನಾ (ಪರಲೋಕ) ದಲ್ಲಿ ಸ್ತ್ರೀಯರಿಗೆ ಏನು ಪ್ರಯೋಜನವಿದೆ? ಪುರುಷರಿಗೆ ಕನ್ಯೆ ಮತ್ತು ವೈನ್ ಭರವಸೆ ಇದೆ, ಆದರೆ ಮಹಿಳೆಯರು ಏನನ್ನು ಎದುರುನೋಡಬೇಕು? ಯೇಸುವಿನ ಅನುಯಾಯಿಗಳಿಗೆ ಪರಲೋಕ ಎಂದರೆ ಏನು ಎಂಬುದರ ಕುರಿತು ನೀವು ನನಗೆ ಇನ್ನಷ್ಟು ಹೇಳಬಲ್ಲಿರಾ?" ಬೆಲ್ಕಿಸ್ ತನ್ನ ಸ್ನೇಹಿತನನ್ನು ವಿಚಾರಿಸಿದಳು. ಆಕೆಯ ಹೃದಯವು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಕ್ರೈಸ್ತ ಧರ್ಮದತ್ತ ಸೆಳೆಯಲ್ಪಟ್ಟಿತು, ಏಕೆಂದರೆ ಅವಳು ಬೆಳೆದ ಧರ್ಮದಲ್ಲಿನ ಅಸಂಗತತೆ ಮತ್ತು ಕಪಟತನಗಳನ್ನು ತಿರಸ್ಕರಿಸಲು ಪ್ರಾರಂಭಿಸಿದಳು. ಅವಳು ಯೇಸು ಮತ್ತು ಆತನ ಮಾರ್ಗದ ಬಗ್ಗೆ ಕೇಳಿದ್ದನ್ನು ಅವಳು ಹೆಚ್ಚು ಇಷ್ಟಪಟ್ಟಳು, ಅವಳು ಆತನ ಪ್ರಭುತ್ವವನ್ನು ನಿರಾಕರಿಸಿದಳು. ಅವಳು ಯೇಸುವಿನ ಬಗ್ಗೆ ಇಷ್ಟಪಡುವ ವಿಷಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸಿದಳು ಮತ್ತು ಅವಳಿಗೆ ಅಹಿತಕರವಾದ ವಿಷಯಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಲು ಬಯಸಿದಳು. ತಮ್ಮ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಆಯಾಮದ ಮೇಲೆ ಆತನ ಅಧಿಕಾರ ಮತ್ತು ಪ್ರಭುತ್ವಕ್ಕೆ ಅಧೀನರಾಗದೆ ಯೇಸು ಮತ್ತು ಆತನ ಬೋಧನೆಗಳಿಂದ ಆಶೀರ್ವಾದವನ್ನು ಪಡೆಯಲು ಬಯಸುವ ಬೆಲ್ಕಿಸ್ ಮತ್ತು ಅವಳಂತಹ ಬಹುಸಂಖ್ಯೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ‘ನಾನು ನಿಮ್ಮನ್ನು ಎಂದಿಗೂ ಅರಿಯೆನು’ ಎಂಬ ಯೇಸುವಿನ ಮಾತುಗಳನ್ನು ಕೇಳುವ ಭಯವನ್ನು ಅವರಲ್ಲಿ ಮೂಡಿಸಿ.
pt_br: Belkis perguntou à amiga: "O que há de bom para as mulheres no Jannah (paraíso)? Os homens recebem a promessa de virgens e vinho, mas o que as mulheres podem esperar? Você pode me contar mais sobre o que o Paraíso significa para os seguidores de Jesus?". Seu coração foi atraído para o cristianismo por um tempo, quando ela começou a rejeitar inconsistências e hipocrisia na religião em que foi instruída desde criança. Embora gostasse muito do que ouvia sobre Jesus e seu caminho, ela se opunha ao seu senhorio. Ela queria pegar as coisas de que gostava em Jesus e rejeitar as que a incomodavam. Ore por Belkis e multidões como ela, que querem receber a bênção de Jesus e seus ensinamentos sem se submeterem à sua autoridade e senhorio sobre todas as dimensões da vida. Senhor, desperta neles o medo de ouvir as palavras de Jesus: "Nunca os conheci".
ta: “ஜன்னா-வில் (பரதீசில்) பெண்களுக்கு என்ன நன்மை இருக்கிறது? ஆண்களுக்கு கன்னிகைகளும், திராட்சை ரசமும் கொடுக்கப்படுவதாக வாக்குப்பண்ணப்பட்டிருக்கிறதே, பெண்கள் எதை எதிர்பார்க்க வேண்டும்? இயேசுவின் சீஷருக்கு பரலோகம் என்பதன் அர்த்தம் என்ன என்று சொல்ல முடியுமா?” பெல்கிஸ் தன் தோழியிடம் கேட்டாள். அவளுடைய இருதயம் சில காலமாக கிறிஸ்தவத்தின் பக்கம் ஈர்க்கப்பட்டிருந்தது. அவள் தான் வளர்ந்து வந்த மதத்தில் இருந்த சீரற்ற தன்மை மற்றும் மாய்மாலத்தை நிராகரிக்கத் தொடங்கியிருந்தாள். இயேசுவையும் அவருடைய வழியையும் பற்றிக் கேள்விப்பட்டவை அவளுக்குப் பிடித்திருந்தாலும், அவருடைய கர்த்தத்துவத்தை ஏற்றுக்கொள்ளத் தயங்கினாள். இயேசுவிடம் தனக்குப் பிடித்தவற்றை மட்டும் எடுத்துக்கொண்டு, தனக்கு சவுகரியமாக இல்லாதவற்றை விட்டுவிட நினைத்தாள். இயேசுவின் ஆசீர்வாதங்களையும், போதனைகளையும் ஏற்றுக்கொண்டு, அவருடைய அதிகாரத்திற்கும், கர்த்தத்துவத்திற்கும் தங்கள் வாழ்க்கையின் எல்லாப் பகுதிகளையும் அர்ப்பணிக்க விரும்பாத பெல்கிஸ் மற்றும் அவளைப் போன்ற எண்ணற்ற மக்களுக்காக ஜெபியுங்கள். “நான் உங்களை அறியேன்” என்னும் இயேசுவின் வார்த்தைகள் அவர்களுடைய இருதயத்தில் ஒரு பயத்தை உண்டாக்கட்டும்.
te: "జన్నా (పరలోకం) లో స్త్రీలకు ఏమి మంచి ఉంది? పురుషులకు కన్యలు మరియు మద్యం వాగ్దానం చేయబడ్డాయి, కానీ స్త్రీలు ఏమి ఆశించగలరు? యేసును అనుసరించే వారికి పరలోకం అంటే ఏమిటో మీరు నాకు మరింత చెప్పగలరా?" అని బెల్కిస్ తన స్నేహితురాలిని అడిగింది. ఆమె పెరిగిన మతంలోని అననుకూలతలను మరియు వేషధారణను తిరస్కరించడం మొదలుపెట్టినప్పటి నుండి ఆమె హృదయం కొంతకాలంగా క్రైస్తవ్యం వైపు ఆకర్షించబడింది. యేసు మరియు ఆయన మార్గం గురించి ఆమె విన్న విషయాలు చాలా నచ్చినప్పటికీ, ఆయన ప్రభుత్వం వద్ద ఆమె వెనకడుగు వేసింది. యేసు గురించి తనకు నచ్చిన విషయాలను తీసుకొని, తనకు అసౌకర్యంగా అనిపించే విషయాలను వదిలివేయాలనుకుంది. యేసు మరియు ఆయన బోధనల నుండి ఆశీర్వాదం పొందాలనుకునేవారు, అయితే తమ జీవితంలోని ప్రతి అంశంపై ఆయన అధికారం మరియు ప్రభువుత్వానికి లోబడటానికి ఇష్టపడని బెల్కిస్ మరియు ఆమెలాంటి అనేకుల కోసం ప్రార్థించండి. 'నేను మిమ్మును ఎన్నడూ ఎరుగను' అని యేసు చెప్పే మాటలను వినకుండా ఉండే భయాన్ని వారిలో రేకెత్తించుము.
ur: بلقیس نے اپنی ایک دوست سےپوچھا "عورتوں کے لئے جنت (فردوس) میں کون سی اچھی چیز ہے؟ مردوں سے تو حُوروں اور مَے کا وعدہ کِیا گیا ہے، لیکن عورتوں کو کس چیز کا اِنتظار ہے؟ کیا آپ مجھے بتا سکتی ہیں کہ یسوع کے پیروکاروں کے لئے فردوس سے کیا مراد ہے؟"۔اُس کا دِل کچھ عرصہ سے مسیحیت کی طرف راغب ہو چکاتھا، کیونکہ جس مذہب میں وہ پلی بڑھی تھی اُس نے اُس میں تضادات اور ریاکاری کو مسترد کرنا شروع کر دِیا تھا۔ اگرچہ اُس نے یسوع اور اُس کے راستے کے بارےجوکچھ سُنا اُسے پسند تھا، اُس کی خُداوندیت کے بار ے تذبذب میں تھی۔ وہ یسوع کے متعلق اپنی من پسند چیزیں لینا اور اُن چیزوں کو چھوڑنا چاہتی تھی جواُسے پریشان کرتی تھِیں۔ بلقیس اور اُس جیسے بہت سے لوگوں کے لئے دعا کریں جو ا یسوع سے اور اُس کی تعلیمات سے اپنی زندگی کے ہر پہلو پر اُس کے اختیار اور خُداوندیت کی تابعداری اختیارکئے بغیر برکات لینا چاہتے ہیں کہ اُن میں یسوع کے یہ الفاظ سُننے کا خوف پیدا ہو جائے "میری تُم سے کبھی واقفیت نہ تھی"۔
zh_hans: “Jannah（乐园）对女人有什么益处？男人被应许得到处女和美酒，但女人能期待什么？你能告诉我更多关于乐园对耶稣的追随者意味着什么吗？”贝尔基斯询问她的朋友。她的心一度被基督教所吸引，因为她开始拒绝她成长的宗教中的不一致和虚伪。尽管她很喜欢所听到关于耶稣以及他的道路的事情，但她对他的主权犹豫不决。她想接受耶稣身上她喜欢的东西，却抗拒那些让她感到不适的教导。为贝尔基斯和像她一样的大众祷告，他们渴望从耶稣和他的教导中获得祝福，但又不想在生活的各个方面屈服于他的权威和主权。让他们害怕听到耶稣的话：“我从来不认识你。”
zh_hant: 「Jannah（樂園）對女人有什麼益處？男人被應許得到處女和美酒，但女人能期待什麼？你能告訴我更多關於樂園對耶穌的追隨者意味著什麼嗎？」貝爾基斯問她的朋友。她的心一度被基督教所吸引，因為她開始拒絕她成長的宗教中的不一致和虛偽。儘管她很喜歡所聽到關於耶穌以及他的道路的事情，但她對他的主權猶豫不決。她想接受耶穌身上她喜歡的東西，卻抗拒那些讓她感到不舒服的教導。為貝爾基斯和像她一樣的大眾禱告，他們渴望從耶穌和他的教導中獲得祝福，但又不想在生活的各個方面屈服於他的權威和主權。讓他們害怕聽到耶穌的話：“我從來不認識你。”

source: In Matthew 10:26-33, Jesus tells his followers not to fear and that "...whoever denies me before men, I also will deny before my Father who is in heaven." We pray for simple churches among these people who would trust Jesus' teaching, be strengthened by His Spirit, and, with grace and wisdom, acknowledge Christ before others. We also pray for brothers and sisters who, in moments of persecution, have denied Christ out of fear. Restore them to yourself, just as you did Peter after he denied you three times.
ar: يقول الرب يسوع لتلاميذه فيمتَّى 10:26-33 ألا يخافوا وأنَّ "…وَكُلُّ مَنْ يُنْكِرُنِي أَمَامَ النَّاسِ، أُنْكِرُهُ أَنَا أَيْضاً أَمَامَ أَبِي الَّذِي فِي السَّمَاوَاتِ". نُصلي من أجل الكنائس الصغيرة بين هؤلاء الذين يثقون في تعاليم الرب يسوع، وينالون قوة بروحه، ويعترفون بالمسيح أمام الآخرين بالنعمة والحكمة. ونصلي أيضًا من أجل الإخوة والأخوات الذين أنكروا المسيح خوفًا في أوقات الاضطهاد. استردهم مثلما استردت بطرس إليك بعدما أنكرك ثلاث مرات.
es_es: En Mateo 10:26-33, Jesús les dice a sus seguidores que no teman y que «cualquiera que me niegue delante de los demás yo también lo negaré delante de mi Padre que está en el cielo». Oramos para que las iglesias simples entre estas personas que confían en las enseñanzas de Jesús sean fortalecidas por su Espíritu y, con gracia y sabiduría, reconozcan a Cristo delante de otros. También oramos por hermanos y hermanas que, en momentos de persecución, hayan negado a Cristo por temor. Recíbelos de nuevo, tal como hiciste con Pedro después de que te negara tres veces.
fr_fr: En Matthieu 10:26-33, Jésus dit à ses disciples de ne pas avoir peur et que « … celui qui aura prétendu ne pas me connaitre devant les hommes, je ne le reconnaitrai pas non plus devant mon Père céleste ». Nous prions pour des églises ordinaires au sein de ces populations qui se fient à l’enseignement de Jésus, qui sont fortifiées par son Esprit et qui, avec grâce et avec sagesse, reconnaissent Christ devant les autres. Nous prions aussi pour les frères et sœurs qui, dans les moments de persécution, ont renié Christ par peur. Restaure-les dans tes voies, comme tu l’as fait pour Pierre après qu’il t’a renié trois fois.
hi_in: मत्ती 10:26-33 में, यीशु अपने चेलों से कहता है कि मनुष्यों से मत डरना और "...पर जो कोई मनुष्यों के सामने मेरा इन्कार करेगा, उस से मैं भी अपने स्वर्गीय पिता के सामने इन्कार करूँगा।" हम इन लोगों के बीच सरल कलीसियाओं के लिए प्रार्थना करते हैं, जो यीशु की शिक्षा पर भरोसा करेंगी, उनकी आत्मा से दृढ़ होंगी, और अनुग्रह और बुद्धि के साथ, दूसरों के सामने मसीह को स्वीकार करेंगी। हम उन भाइयों और बहनों के लिए भी प्रार्थना करते हैं, जिन्होंने सताव के क्षणों में, डर के कारण मसीह को अस्वीकार कर दिया है। उन्हें अपने पास वापस लाएँ, जैसा कि आपने पतरस को किया था, जब उसने आपको तीन बार अस्वीकार किया था।
kn: ಮತ್ತಾಯ 10:26-33 ರಲ್ಲಿ, ಯೇಸು ತನ್ನ ಹಿಂಬಾಲಕರಿಗೆ ಭಯಪಡಬೇಡ ಎಂದು ಹೇಳುತ್ತಾನೆ ಮತ್ತು "… ಯಾವನಾದರೂ ಮನುಷ್ಯರ ಮುಂದೆ ನನ್ನನ್ನು ಅಲ್ಲಗಳೆದರೆ ಪರಲೋಕ ದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಂದೆ ನಾನೂ ಅವನನ್ನು ಅಲ್ಲಗಳೆಯುವೆನು." ಯೇಸುವಿನ ಬೋಧನೆಯನ್ನು ನಂಬುವ, ಆತನ ಆತ್ಮದಿಂದ ಬಲಗೊಳ್ಳುವ ಮತ್ತು ಕೃಪೆ ಮತ್ತು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಇತರರ ಮುಂದೆ ಕ್ರಿಸ್ತನನ್ನು ಅಂಗೀಕರಿಸುವ ಈ ಜನರಲ್ಲಿ ಸರಳವಾದ ಸಭೆಗಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಹಿಂಸೆಯ ಕ್ಷಣಗಳಲ್ಲಿ, ಭಯದಿಂದ ಕ್ರಿಸ್ತನನ್ನು ನಿರಾಕರಿಸಿದ ಸಹೋದರ ಸಹೋದರಿಯರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಪೇತ್ರನು ನಿನ್ನನ್ನು ಮೂರು ಸಾರಿ ಅಲ್ಲಗಳೆದ ನಂತರ ನೀನು ಮಾಡಿದಂತೆಯೇ ಅವುಗಳನ್ನು ನಿನಗೆ ಪುನಃ ಕೊಡು.
pt_br: Em Mateus 10:26-33, Jesus diz a seus seguidores que não temam e acrescenta: "aquele que me negar diante dos homens, eu também o negarei diante do meu Pai que está nos céus". Oramos por igrejas simples neste lugar, igrejas que confiem nos ensinamentos de Jesus, que sejam fortalecidas por seu Espírito e, com graça e sabedoria, confessem Cristo diante de outros. Também oramos por irmãos e irmãs que, em momentos de perseguição, negaram a Cristo por medo. Restaura a comunhão deles contigo, assim como fizeste com Pedro depois que ele te negou três vezes.
ta: இயேசு பயப்பட வேண்டாம் என்றும், “மனுஷர் முன்பாக என்னை மறுதலிக்கிறவன் எவனோ, அவனை நானும் பரலோகத்திலிருக்கிற என் பிதாவின் முன்பாக மறுதலிப்பேன்” (மத்தேயு 10:26–33) என்றும் கூறுகிறார். இந்த மக்கள் மத்தியில் இயேசுவின் போதனைகளை நம்பும் எளிய சபைகள் அவருடைய ஆவியால் பலப்படுத்தப்பட்டு, கிருபையுடனும் ஞானத்துடனும் பிறருக்கு முன்பாக கிறிஸ்துவை அறிக்கையிடும்படி ஜெபிக்கிறோம். உபத்திரவத்தின்போது பயத்தினால் கிறிஸ்துவை மறுதலித்த சகோதர சகோதரிகளுக்காகவும் ஜெபிக்கிறோம். உம்மை மும்முறை மறுதலித்த பேதுருவை ஏற்றுக்கொண்டது போல, அவர்களை மீண்டும் உமக்கென்று மீட்டுக்கொள்ளும்.
te: మత్తయి 10:26-33 లో, యేసు తన అనుచరులను భయపడవద్దని మరియు "…మనుష్యుల యెదుట ఎవడు నన్ను ఎరుగననునో వానిని పరలోకమందున్న నా తండ్రియెదుట నేనును ఎరుగనందును." అని సెలవిచ్చాడు. ఈ ప్రజలలోని సాధారణ సంఘాలు యేసు బోధనలను విశ్వసించాలని, ఆయన ఆత్మ ద్వారా బలపరచబడాలని మరియు దయ మరియు జ్ఞానంతో, ఇతరుల ముందు క్రీస్తును అంగీకరించాలని ప్రార్థిస్తున్నాము. హింసను ఎదుర్కొన్నప్పుడు భయంతో క్రీస్తును ఎరుగనన్న సహోదరులు మరియు సహోదరీల కొరకు కూడా ప్రార్థిస్తున్నాము. మూడుసార్లు మిమ్ములను ఎరుగనన్న పేతురును మీరు పునరుద్ధరించినట్లే వారిని కూడా మిమ్ములోనే పునరుద్ధరించుము.
ur: متی۱۰: ۲۶- ۳۳میںیسوع اپنے پیروکاروں سے کہتا ہے، پس اُن سے نہ ڈرو"۔۔۔جو کوئی آدمِیوں کے سامنے میرا اِنکار کرے گا مَیں بھی اپنے باپ کے سامنے جو آسمان پر ہے اُس کا اِنکار کرُوں گا"۔ ہم اِن لوگوں میں سادہ کلیسیاؤں کے لئے دعا گو ہیں جو یسوعکیتعلیمپربھروسہکریں، اُس کے رُوح سے تقویت پائیں، اور مسیح کے فضل اور حکمت سے دوسروں کے سامنے اُس کا اقرار کریں۔ ہم اُن بھائیوں اور بہنوں کے لئے بھی دعا گو ہیں، جنہوں نے ایذا رسانی کےوقت خوف میں مسیح کا اِنکار کِیا کہ اُنکو اپنے واسطے بحال کر، جیسے تُونے پطرس کو تِین بار اِنکار کرنے کے بعد بحال کِیا تھا۔
zh_hans: 在马太福音 10:26-33 中，耶稣告诉跟随他的人不要害怕：“……凡在人面前不认我的，我在我天上的父面前也必不认他。” 我们为这些人中间简单的教会祷告，祈求他们相信耶稣的教导，被他的灵所坚固，并以恩典和智慧在别人面前承认基督。我们也为那些在迫害时刻因恐惧而否认基督的弟兄姐妹祈求。求主挽回他们，如同你在彼得三次不认你之后挽回他一样。
zh_hant: 在馬太福音10:26-33 中，耶穌告訴跟隨祂的人不要害怕：「…凡在人面前不認我的，我在我天上的父面前也必不認他。」我們為這些人中間簡單的教會禱告，祈求他們相信耶穌的教導，被祂的靈所堅固，並以恩典和智慧在別人面前承認基督。我們也為那些在迫害時刻因恐懼而否認基督的弟兄姊妹祈求。求主挽回他們，如同你在彼得三次不認你之後挽回他。

source: Places of Government Jesus, you send your disciples out as sheep among wolves. When they are delivered over to courts, government, and religion, and when they stand before governors and kings, we pray today that they will not be anxious about how to speak or what to say. Pray that believers who go before courts in this place would have countless testimonies of how "...what you are to say will be given to you in that hour. For it is not you who speak, but the Spirit of your Father speaking through you." (Matthew 10:19-20) To those who watch how believers act in such moments -- judges, lawyers, officials -- may they be drawn to the Jesus that these men and women follow. May they repent of being 'workers of lawlessness'. (Matthew 7:23)
ar: المؤسسات الحكومية يا ربي يسوع، لقد أرسلت تلاميذك كحملان بين ذئاب. نصلي اليوم ألا يقلقوا بشأن ما يقولون أو يتحدثون به عندما يُسلمون إلى المحاكم، والهيئات الحكومية، ويقفون أمام الحكام والملوك. نُصلي لكي يجد المؤمنين الذين يُساقون إلى المحاكم في هذا البلد شهادات لا حصر لها عنما يتكلمون به "فَحِينَ يُسَلِّمُونَكُمْ، لَا تَهْتَمُّوا كَيْفَ تَتَكَلَّمُونَ أَوْ مَاذَا تَقُولُونَ. فَإِنَّكُمْ فِي تِلْكَ السَّاعَةِ يُعْطَى لَكُمْ مَا تَقُولُونَ. فَلَسْتُمْ أَنْتُمُ الْمُتَكَلِّمِينَ، بَلْ رُوحُ أَبِيكُمْ هُوَ الَّذِي يَتَكَلَّمُ فِيكُمْ". (متَّى 10: 19-20) ولينجذب الذين يُشاهدون كلام المؤمنين حينها -- القُضاة، والمُحامون، والموظفون الحكوميون-- إلى الرب يسوع الذي يتبعه هؤلاء الرجال والنساء. وليتوبوا من إثمهم. (متّى 7: 23)
es_es: Lugares de gobierno Jesús, envías a tus discípulos como ovejas en medio de lobos. Cuando sean entregados a las cortes, gobiernos y religión, y cuando estén parados delante de gobernadores y reyes, oramos hoy para que no se sientan ansiosos sobre cómo hablar y qué decir. Ora para que los creyentes que comparecen en las cortes en este lugar tengan infinidad de testimonios de cómo «… en ese momento se les dará lo que han de decir, porque no serán ustedes los que hablen, sino que el Espíritu de su Padre hablará por medio de ustedes» (Mateo 10:19-20). Que aquellos que observan cómo los creyentes actúan en momentos así (jueces, abogados, funcionarios) se sientan atraídos al Jesús que estos hombres y mujeres siguen. Que se arrepientan de ser «hacedores de maldad» (Mateo 7:23)
fr_fr: Les structures administratives Jésus, tu envoies tes disciples en tant que brebis parmi les loups. Lorsqu’ils sont livrés aux tribunaux, au gouvernement et à la religion, et lorsqu’ils se tiennent devant les gouvernements et les rois, nous prions aujourd’hui pour qu’ils ne soient pas inquiets de savoir comment parler ou quoi dire. Priez pour que les croyants qui se présentent devant les tribunaux dans ce pays aient d’innombrables témoignages « sans s’inquiéter de ce que vous direz, car cela vous sera donné au moment même. En effet, ce n’est pas vous qui parlerez, ce sera l’Esprit de votre Père qui parlera par votre bouche. » (Matthieu 10:19-20) À ceux qui regardent comment les croyants agissent dans de tels moments – juges, avocats, hauts cadres – qu’ils soient attirés par Jésus que les hommes et les femmes suivent. Qu’ils se repentent de « pratiquer le mal ». (Matthieu 7:23)
hi_in: सरकारी संस्थानों यीशु, आप अपने शिष्यों को भेड़ियों के बीच भेड़ों की तरह भेजते हैं। जब उन्हें अदालतों, सरकार और धर्म के हाथ में कर दिया जाता है, और जब वे राज्यपालों और राजाओं के सामने खड़े होते हैं, तो हम आज प्रार्थना करते हैं कि वे इस विषय में चिंतित न हों कि कैसे बोलना है या क्या कहना है। प्रार्थना करें कि इस स्थान पर अदालतों के सामने जाने वाले विश्वासियों के पास अनगिनत गवाहियाँ हों कि कैसे "...क्योंकि जो कुछ तुम को कहना होगा, वह उसी घड़ी तुम्हें बता दिया जाएगा। क्योंकि बोलनेवाले तुम नहीं हो, परन्तु तुम्हारे पिता का आत्मा तुम में बोलता है।" (मत्ती 10:19-20) जो लोग देखते हैं कि ऐसे क्षणों में विश्वासी कैसे कार्य करते हैं - न्यायी, वकील, अधिकारी - वे यीशु की ओर आकर्षित हो सकें, जिसका ये पुरुष और महिलाएँ अनुसरण करते हैं। वे 'अधर्म के कार्यकर्ता' होने से पश्चाताप करें। (मत्ती 7:23)
kn: ಸರ್ಕಾರಿ ಸ್ಥಳಗಳು ಯೇಸು, ನೀವು ತೋಳಗಳ ನಡುವೆ ಕುರಿಗಳಂತೆ ನಿಮ್ಮ ಶಿಷ್ಯರನ್ನು ಕಳುಹಿಸುತ್ತೀರಿ. ಅವರನ್ನು ನ್ಯಾಯಸ್ಥಾನದಲ್ಲಿ, ಸರ್ಕಾರ ಮತ್ತು ಧರ್ಮಕ್ಕೆ ಒಪ್ಪಿಸಿದಾಗ ಮತ್ತು ಅವರು ಅರಸರು ಮತ್ತು ಪ್ರಭುಗಳ ಮುಂದೆ ನಿಂತಾಗ, ಅವರು ಹೇಗೆ ಮಾತನಾಡಬೇಕು ಅಥವಾ ಏನು ಹೇಳಬೇಕು ಎಂದು ಚಿಂತಿಸದಂತೆ ನಾವು ಇಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಈ ಸ್ಥಳದಲ್ಲಿ ನ್ಯಾಯಾಲಯದ ಮುಂದೆ ಹೋಗುವ ವಿಶ್ವಾಸಿಗಳು ಹೇಗೆ ಅಸಂಖ್ಯಾತ ಸಾಕ್ಷಿಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ "ನೀವು ಏನು ಮಾತನಾಡಬೇಕೆಂಬದು ಆ ಗಳಿಗೆಯಲ್ಲಿಯೇ ನಿಮಗೆ ತಿಳಿಸಲ್ಪಡುವದು. ಯಾಕಂದರೆ ಮಾತನಾಡುವವರು ನೀವಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ತಂದೆಯ ಆತ್ಮನು ನಿಮ್ಮೊಳಗೆ ಮಾತನಾಡುತ್ತಾನೆ." (ಮತ್ತಾಯ 10:19-20) ಅಂತಹ ಕ್ಷಣಗಳಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳು ಹೇಗೆ ವರ್ತಿಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ವೀಕ್ಷಿಸುವವರಿಗೆ - ನ್ಯಾಯಾಧೀಶರು, ವಕೀಲರು, ಅಧಿಕಾರಿಗಳು - ಅವರು ಈ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರು ಅನುಸರಿಸುವ ಯೇಸುವಿನತ್ತ ಸೆಳೆಯಲ್ಪಡಲಿ. ಅವರು 'ಅಧರ್ಮದ ಕೆಲಸಗಾರರು' ಎಂದು ಪಶ್ಚಾತ್ತಾಪಪಡಲಿ. (ಮತ್ತಾಯ 7:23)
pt_br: Instituições governamentais Jesus, tu envias teus discípulos como ovelhas entre lobos. Quando eles forem entregues a tribunais, autoridades civis e religiosas, e quando estiverem diante de governadores e reis, oramos hoje para que eles não fiquem ansiosos sobre como devem falar ou o que devem dizer. Ore para que os crentes que comparecerem diante dos tribunais neste lugar tenham inúmeros testemunhos da veracidade da palavra, que diz: "Naquela hora lhes será dado o que dizer, pois não serão vocês que estarão falando, mas o Espírito do Pai de vocês falará por intermédio de vocês" (Mateus 10:19-20). Que aqueles que observam como os crentes agem em tais momentos — juízes, advogados, oficiais — sejam atraídos para o Jesus que esses homens e mulheres seguem. Que eles se arrependam de serem pessoas "que praticam o mal" (Mateus 7:23).
ta: அரசாங்கம் சார்ந்த இடங்கள். இயேசுவே, நீர் உம்முடைய சீஷர்களை ஓநாய்களுக்கிடையே ஆடுகளாக அனுப்புகிறீர். அவர்கள் நீதிமன்றங்கள், அரசாங்கம் மற்றும் மதத் தலைவர்களிடம் ஒப்புவிக்கப்படும்போதும், ஆளுநர்களுக்கும், ராஜாக்களுக்கும் முன்பாக நிற்கும்போதும், என்ன பேச வேண்டுமென்ற கவலை அவர்களுக்கு இல்லாதிருக்கட்டும். நீதிமன்றங்களுக்குச் செல்லும் விசுவாசிகள், “அவர்கள் உங்களை ஒப்புக்கொடுக்கும்போது: எப்படிப் பேசுவோம் என்றும், என்னத்தைப் பேசுவோம் என்றும் கவலைப்படாதிருங்கள்; நீங்கள் பேசவேண்டுவது அந்நேரத்தில் உங்களுக்கு அருளப்படும். பேசுகிறவர்கள் நீங்கள் அல்ல, உங்கள் பிதாவின் ஆவியானவரே உங்களிலிருந்து பேசுகிறவர்.” (மத்தேயு 10:19–20) என்னும் வசனத்தின்படி எண்ணற்ற சாட்சிகளைக் காண்பார்களாக. அத்தகைய தருணங்களில் விசுவாசிகள் எப்படி நடந்து கொள்கிறார்கள் என்பதைப் பார்க்கும் நீதிபதிகள், வழக்கறிஞர்கள் மற்றும் அதிகாரிகள் இவர்கள் பின்பற்றும் இயேசுவிடம் இழுக்கப்படுவார்களாக. அவர்கள் தங்கள் “அநீதியான செய்கைகளிலிருந்து” மனந்திரும்புவார்களாக (மத்தேயு 7:23).
te: ప్రభుత్వ స్థలాలు యేసు, మీరు మీ శిష్యులను తోడేళ్ల మధ్యకు గొఱ్ఱెలను పంపినట్లు పంపిస్తున్నారు. వారు న్యాయస్థానాలు, ప్రభుత్వము మరియు మత అధికారుల చేతికి అప్పగింపబడినప్పుడు మరియు వారు గవర్నర్లు మరియు రాజుల ముందు నిలబడినప్పుడు, వారు ఎలా మాట్లాడాలో లేదా ఏమి చెప్పాలో చింతించకుండా ఉండాలని ఈరోజు మేము ప్రార్థిస్తున్నాము. ఈ ప్రాంతంలో న్యాయస్థానాల ముందుకు వెళ్లే విశ్వాసులు, దేవునియందు తమకున్న విశ్వాసం కారణంగా వారు అనుభవించిన ఇటువంటి అనేక సాక్ష్యాలను కలిగి ఉంటారని ప్రార్థించండి: “వారు మిమ్మును అప్పగించునప్పుడు, – ఏలాగు మాటాడుదుము? ఏమి చెప్పుదుము? అని చింతింప కుడి; మీరేమి చెప్పవలెనో అది ఆ గడియలోనే మీకనుగ్రహింపబడును. మీ తండ్రి ఆత్మ మీలో ఉండి మాటలాడుచున్నాడే గాని మాటలాడువారు మీరు కారు“ (మత్తయి 10:19-20). విశ్వాసులు అటువంటి సమయాల్లో ఎలా ప్రవర్తిస్తున్నారో చూసే న్యాయమూర్తులు, న్యాయవాదులు, అధికారులు, ఈ పురుషులు మరియు స్త్రీలు అనుసరించే యేసు వైపు ఆకర్షింపబడుదురు గాక. వారు 'అక్రమము చేయువారై' ఉండుటను గూర్చి పశ్చాత్తాపపడుదురు గాక. (మత్తయి 7:23)
ur: حکومتی مقامات اَےیسوع! تُو اپنےشاگردوںکوگویابھیڑوںکوبھیڑیوںمیںبھیجتاہے۔ جب اُن کوعدالتوں، حکومت اور مذہبکےحوالہکِیاجاتاہے، اور جب وہحکمرانوں اور بادشاہوںکےسامنےپیشکئےجاتےہیں، توآجہماری دعا ہےکہوہپریشاننہہوںکہکیاکیسےبولیںگے اور کیابولیں۔ جو اِیماندارعدالتوںمیںپیشکئےجائیںگے اُن کےلئے دعا کریںکہ اُن کےپاسبے شمار گواہیاںہوں"لیکن جب وہ تُم کوپکڑوائیں تو فِکرنہکرناکہہمکِس طرح کہیںیاکیاکہیںکیونکہ جو کُچھکہناہوگااُسیگھڑی تُم کوبتایاجائےگا۔ کیونکہبولنےوالے تُم نہیں بلکہتُمہارےباپکا رُوح ہے جو تُم میں بولتا ہے"(متی۱۰: ۱۹- ۲۰)۔ جو لوگایسے اوقات میں دیکھتے ہیں کہ اِیماندار کیسےکام کرتے ہیں۔۔۔جج، وکیل، اہل کار---دعا ہے کہ وہ یسوع کی طرف متوجہ ہوں جِس کی یہ مرد اور عورتیں پیروی کرتے ہیں۔ کہ وہ 'لاقانونیت کے کارندے' ہونے سےتوبہکریں(متی۷: ۲۳)۔
zh_hans: 政府场所 耶稣，你派你的门徒出去，就像羊进入狼群一样。当他们被交给法庭、政府和宗教时，当他们站在总督和国王面前时，我们今天祈求他们不会担心如何说话或说什么。祈求在这个地方上法庭的信徒能有无数的见证：“…… 你们被交的时候，不要思虑怎样说话或说什么话，到那时候必赐给你们当说的话；因为不是你们自己说的，乃是你们父的灵在你们里头说的。” （马太福音 10:19-20） 对于那些观察信徒在这些时刻如何行事的人——法官、律师、官员——愿他们被这些男女所跟随的耶稣所吸引。愿他们悔改，脱离“作恶的人”的行列。（马太福音 7:23）
zh_hant: 政府場所 耶穌，你差派你的門徒出去，就像羊進入狼群一樣。當他們被交給法庭、政府和宗教時，當他們站在總督和國王面前時，我們今天祈求他們不會擔心如何說話或說什麼。祈求在這個地方上法庭的信徒能有無數的見證：「…… 你們被交的時候，不要思慮怎樣說話或說什麼話，到那時必賜給你們當說的話；因為不是你們自己說的，乃是你們父的靈在你們裡面頭說的。（太 10:19-20） 對於那些觀察信徒在這些時刻如何行事的人——法官、律師、官員——願他們被這些男女所跟隨的耶穌所吸引。願他們悔改，脫離「作惡的人」的行列。 （太 7:23）
