Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Places of Government Throughout the Muslim world, there are many displaced people. In some places, it's refugees from other war-torn and famine-plagued areas. In other places, there are many internally displaced people. We pray for government officials to not hinder believers, either foreign or national, who seek to serve these people and help meet their needs for food, water, and clothing. We pray for the church in this people group to respond with the hands and feet of Jesus to those who daily ask, 'What shall we eat?' or 'What shall we drink?' or 'What shall we wear?' May their being in a new land give refugees opportunities to meet true followers of Christ. May these actions lead to Discovery Bible Studies and simple churches to be started in refugee camps and neighborhoods where refugees reside. We pray for just government leaders who will protect the basic human rights of these refugee peoples.
ar: المؤسسات الحكوميَّة ثمة نازحين كُثُر في شتى أرجاء العالم الإسلامي. إذ تستقبل بعض الأماكن لاجئين من مناطق أخرى تعاني حروبًا ومجاعات. وفي أماكن أخرى، ثمة العديد من النازحين داخلياً. نصلي ألا يعيق المسؤولون الحكوميون المؤمنين-سواء من الأجانب أو من أهل البلاد-الذين يسعون لخدمة هؤلاء الناس ومساعدتهم في تلبية احتياجاتهم من الغذاء والماء والكساء. نصلي من أجل أن تستجيب الكنيسة بين هؤلاء بيدي الرب يسوع وقدميه لأولئك الذين يطلبون يوميًا ويقولون، "ماذا نأكل؟" أو "ماذا نشرب؟" أو "ماذا نلبس؟" لعل وجودهم في أرض جديدة يمنح اللاجئين فرص للقاء أتباع حقيقيين للمسيح. ولتكن هذه الأعمال سببًا لبدء دراسات الكتاب المقدس، ولتأسيس كنائس صغيرة في مخيمات اللاجئين، والأحياء التي يُقيمون فيها. نصلي من أجل قادة حكوميين عادلين يحمون حقوق الإنسان الأساسية لهؤلاء اللاجئين.
es_es: Lugares de gobierno En todo el mundo musulmán, hay mucha gente desplazada. En algunos lugares, son refugiados de otras áreas destrozadas por la guerra y la hambruna. En otros lugares, hay muchas personas desplazadas internamente. Oramos para que los funcionarios del gobierno no pongan trabas a los creyentes, ya sean extranjeros o nacionales, que buscan servir a estas personas y ayudar a suplir sus necesidades de comida, agua y vestimenta. Oramos para que la iglesia en este grupo de personas responda con las manos y los pies de Jesús a aquellos que preguntan a diario: «¿Qué comeremos?» o «¿Qué beberemos?» o «¿Con qué nos vestiremos?». Que al estar en una tierra nueva le brinde a los refugiados oportunidades para conocer verdaderos seguidores de Cristo. Que estas acciones lleven a estudios bíblicos y comiencen iglesias simples en campos de refugiados y barrios donde residen refugiados. Oramos por líderes gubernamentales justos que protejan los derechos humanos básicos de estas personas refugiadas.
fr_fr: Les structures administratives Dans le monde musulman, de nombreuses personnes sont déplacées. Dans certains endroits, il s’agit de réfugiés venant d’autres régions déchirées par la guerre et la famine. Dans d’autres, il s’agit de personnes déplacées à l’intérieur de leur pays. Nous prions pour que les responsables du gouvernement n’entravent pas les croyants, les étrangers ou les nationaux, qui cherchent à servir ces personnes et à combler leurs besoins en nourriture, en eau et en vêtements. Nous prions pour que l’Église de ce groupe ethnique réponde avec les mains et les pieds de Jésus à ceux qui demandent chaque jour : « Que mangerons-nous ? », « Que boirons-nous ? » ou « Que porterons-nous ? » Que le fait d’être dans un nouveau pays donne aux réfugiés l’occasion de rencontrer de vrais disciples de Christ. Que ces actions conduisent à la création des groupes d’études bibliques et d’églises ordinaires dans les camps de réfugiés et dans leurs quartiers de résidence. Nous prions pour des dirigeants du gouvernement justes qui protègent les droits fondamentaux de ces réfugiés.
hi_in: सरकारी संस्थानों पूरे मुस्लिम संसार में, कई विस्थापित लोग हैं। कुछ स्थानों पर, ये अन्य युद्धग्रस्त और अकालग्रस्त क्षेत्रों से आए हुए शरणार्थी हैं। अन्य स्थानों पर, कई आंतरिक रूप से विस्थापित लोग हैं। हम सरकारी अधिकारियों के लिए प्रार्थना करते हैं कि वे विश्वासियों को बाधा न पहुँचाएँ, चाहे वे परदेशी हों या स्वदेशी, जो इन लोगों की सेवा करना चाहते हैं और उनकी भोजन, पानी और कपड़ों की आवश्यकताओं को पूरा करने में सहायता करना चाहते हैं। हम इस समूह की कलीसिया के लिए प्रार्थना करते हैं कि वे यीशु के हाथों और पैरों से उन लोगों को प्रति-उत्तर दें, जो नित्य पूछते हैं, 'हम क्या खाएँगे?' या 'हम क्या पीएँगे?' या 'हम क्या पहनेंगे?' हो सके कि एक नए देश में उनके होने से शरणार्थियों को मसीह के सच्चे अनुयायियों से मिलने का अवसर मिले। हो सके कि इन कार्यों से शरणार्थी शिविरों और उन क्षेत्रों में डिस्कवरी बाइबल अध्ययन और सरल कलीसिया आरम्भ हो सकें, जहाँ शरणार्थी रहते हैं। हम न्याय के साथ काम करने वाले सरकारी नेताओं के लिए प्रार्थना करते हैं, जो इन शरणार्थी लोगों के मूलभूत मानवाधिकारों की रक्षा करेंगे।
kn: ಸರ್ಕಾರಿ ಸ್ಥಳಗಳು ಮುಸ್ಲಿಂ ಲೋಕದಾದ್ಯಂತ, ಅನೇಕ ಸ್ಥಳಾಂತರಗೊಂಡ ಜನರಿದ್ದಾರೆ. ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ, ಇದು ಇತರ ಯುದ್ಧ - ಹಾನಿಗೊಳಗಾದ ಮತ್ತು ಕ್ಷಾಮ - ಪೀಡಿತ ಪ್ರದೇಶಗಳಿಂದ ನಿರಾಶ್ರಿತರು. ಇತರ ಸ್ಥಳಗಳಲ್ಲಿ, ಅನೇಕ ಆಂತರಿಕವಾಗಿ ಸ್ಥಳಾಂತರಗೊಂಡ ಜನರಿದ್ದಾರೆ. ಈ ಜನರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಲು ಮತ್ತು ಆಹಾರ, ನೀರು ಮತ್ತು ಬಟ್ಟೆಗಾಗಿ ಅವರ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಸಹಾಯ ಮಾಡುವ ವಿದೇಶಿ ಅಥವಾ ರಾಷ್ಟ್ರೀಯ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಅಡ್ಡಿಯಾಗದಂತೆ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಏನು ತಿನ್ನೋಣ?' ಅಥವಾ 'ನಾವು ಏನು ಕುಡಿಯೋಣ?' ಅಥವಾ 'ನಾವು ಏನು ಹೊದ್ದುಕೊಳ್ಳೋಣ?' ಎಂದು ಯೋಚಿಸುವ ಈ ಜನರ ಗುಂಪಿನಲ್ಲಿರುವ ಸಭೆ ಪ್ರತಿದಿನ ಕೇಳುವವರಿಗೆ ಯೇಸುವಿನ ಕೈ ಮತ್ತು ಪಾದಗಳಿಂದ ಪ್ರತಿಕ್ರಿಯಿಸುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಅವರು ಹೊಸ ದೇಶದಲ್ಲಿರುವುದು ನಿರಾಶ್ರಿತರಿಗೆ ಕ್ರಿಸ್ತನ ನಿಜವಾದ ಅನುಯಾಯಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಲು ಅವಕಾಶಗಳನ್ನು ನೀಡಲಿ. ಈ ಕ್ರಮಗಳು ನಿರಾಶ್ರಿತರ ಶಿಬಿರಗಳು ಮತ್ತು ನಿರಾಶ್ರಿತರು ವಾಸಿಸುವ ನೆರೆಹೊರೆಗಳಲ್ಲಿ ಸತ್ಯವೇದದ ಅನ್ವೇಷಣೆಯ ಅಧ್ಯಯನಗಳು ಮತ್ತು ಸರಳ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಕಾರಣವಾಗಲಿ. ಈ ನಿರಾಶ್ರಿತ ಜನರ ಮೂಲಭೂತ ಮಾನವ ಹಕ್ಕುಗಳನ್ನು ರಕ್ಷಿಸುವ ಕೇವಲ ಸರ್ಕಾರಿ ನಾಯಕರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: Instituições governamentais Em todo o mundo muçulmano, há muitos refugiados. Em alguns lugares, são refugiados de outras áreas devastadas pela guerra e pela fome. Em outros lugares, há muitas pessoas deslocadas internamente. Oramos para que os funcionários do governo não impeçam os crentes, estrangeiros ou nacionais, que buscam servir essas pessoas e ajudar a suprir suas necessidades com comida, água e roupas. Oramos para que a igreja entre esse grupo de pessoas responda com as mãos e os pés de Jesus àqueles que diariamente perguntam: “o que comeremos?” ou “o que beberemos?” ou “o que vestiremos?” Que a presença deles em uma nova terra dê aos refugiados oportunidades de conhecer verdadeiros seguidores de Cristo. Que essas ações levem à criação de grupos de estudos bíblicos e igrejas simples em campos de refugiados e bairros onde eles residem. Oramos por líderes governamentais justos que protejam os direitos humanos básicos dessas pessoas.
ta: ஆட்சியாளர்களுக்காக ஜெபியுங்கள். இஸ்லாமிய உலகம் முழுவதும் பலதறப்பட்ட மக்கள் வாழ்கிறார்கள். சில இடங்களில், யுத்தத்தினாலும் பஞ்சத்தினாலும் நொந்து போய் வந்த அகதிகள் இருக்கிறார்கள். மற்றும் சில இடங்களில், உள்ளாகவே பல பிரிவுகளில் வாழ்கிறார்கள். இந்த மக்களுக்கு சேவை செய்து, உணவு, தண்ணீர் மற்றும் உடைக்கான இவர்களின் தேவைகளைச் சந்திக்க முற்படும் உள்நாட்டிலும் வெளிநாட்டிலும் இருந்து வந்த விசுவாசிகளை அரசாங்க அதிகாரிகள் தடை செய்யாதிருக்க ஜெபியுங்கள். “நாங்கள் எண்ணத்தை உண்போம்?” அல்லது “நாங்கள் என்னத்தைக் குடிப்போம்?” அல்லது “நாங்கள் என்னத்தை உடுத்துவோம்?” என்று தினமும் கேட்கும் மக்களுக்கு இந்தப் பகுதியில் உள்ள சபைகள் இயேசுவின் கைகளாகவும், கால்களாகவும் இருந்து உதவி செய்யும்படி ஜெபிக்கிறோம். புதிய தேசத்தில் இருக்கும் அகதிகள் கிறிஸ்துவின் உண்மையான சீஷர்களை சந்திக்கும் வாய்ப்புகள் கிடைப்பதாக. இத்தகைய உதவிகள் மூலம் அகதிகள் முகாம்களிலும், அவர்கள் தங்கும் இடங்களுக்கு அருகிலும் டிஸ்கவரி வேதபாட வகுப்புகளும், எளிய சபைகளும் தொடங்கப்படுவதாக. இந்த அகதிகளின் அடிப்படை மனித உரிமைகளைக் காக்கும் நீதியுள்ள ஆட்சியாளர்களைத் தாரும்.
te: ప్రభుత్వ స్థానములు ముస్లిం ప్రపంచమంతటా, అనేకమంది నిరాశ్రయులు ఉన్నారు. కొన్ని స్థలములలో, వేరే యుద్ధముతో నాశనమైన మరియు కరువుతో బాధపడుతున్న ప్రాంతముల నుండి వచ్చిన శరణార్థులు ఉన్నారు. ఇతర స్థలములలో, అంతర్గతముగా నిరాశ్రయులైన అనేకమంది ఉన్నారు. ఆహారము, నీరు మరియు వస్త్రముల కొరకు వారి అవసరములను తీర్చుటకు మరియు ఈ ప్రజలకు సేవ చేయుటకు ప్రయత్నించు విదేశీయులైనను స్వదేశీయులైనను విశ్వాసులను ప్రభుత్వ అధికారులు ఆటంకపరచకుండునట్లు మేము ప్రార్థించుచున్నాము. 'మేమేమి తిందుము?' లేదా 'మేమేమి త్రాగుదుము?' లేదా 'మేమేమి ధరించుకొందుము?' అని దినదినము అడుగువారికి యేసు యొక్క చేతులు మరియు పాదములతో ఈ ప్రజల గుంపులోని సంఘము ప్రతిస్పందించునట్లు మేము ప్రార్థించుచున్నాము. వారు ఒక నూతన దేశములో ఉండుట శరణార్థులకు క్రీస్తు యొక్క నిజమైన అనుచరులను కలుసుకొనుటకు అవకాశములను ఇచ్చును గాక. ఈ కార్యములు శరణార్థి శిబిరములలో మరియు శరణార్థులు నివసించు పొరుగు ప్రాంతములలో డిస్కవరీ బైబిల్ స్టడీస్ మరియు సాధారణ సంఘములు ప్రారంభించబడుటకు నడిపించును గాక. ఈ శరణార్థి ప్రజల యొక్క ప్రాథమిక మానవ హక్కులను రక్షించు న్యాయమైన ప్రభుత్వ నాయకుల కొరకు మేము ప్రార్థించుచున్నాము.
ur: حکومتی مقامات پوری مسلم دنیامیںبےگھر افراد کی تعداد بہتزیادہہے۔ کچھجگہوںپر،یہدوسرےجنگزدہ اور قحط زدہعلاقوںکےمہاجرینہیں۔ دوسریجگہوںپر، بہتسےبےگھر افراد ہیں۔ ہمحکومتیاہلکاروںکےلیے دعا کرتےہیںکہوہایمانداروں، خواہغیرملکیہویاقومی، جو اُن لوگوںکی خدمت کرناچاہتےہیں اور اُن کیخوراک، پانی اور لباس کیضروریاتکوپوراکرنےمیں مدد کرتےہیں، رکاوٹنہڈالیں۔ہملوگوںکے اِس گروہمیںکلیسیاکےلیے دعا کرتےہیںکہوہیسوعکےہاتھپاؤںسے اُن لوگوںکو جواب دیں جو روزانہپوچھتےہیں، 'ہمکیاکھائیں؟' یا 'ہمکیاپیئیں؟' یا 'ہمکیاپہنیں؟' اُن کاایکنئیسرزمینمیںہوناپناہگزینوںکومسیحکےسچےپیروکاروںسےملنےکے مواقعفراہمکرے۔ خدا کرےکہیہکارروائیاںڈسکوریبائبلسٹڈیز اور سادہکلیسیاوںکوپناہگزینوںکےخیموں اور محلوںمیں شروع کرنےکا باعث بنیںجہاںمہاجرینرہتےہیں۔ ہم صرف حکومتیراہنماوںکےلیے دعا کرتےہیں جو اُن بےگھر افراد کےبنیادیانسانی حقوق کا تحفظ کریںگے۔
zh_hans: 政府场所 整个穆斯林世界，有许多流离失所者。在一些地方，他们是来自其他饱受战争蹂躏和饥荒困扰的地区的难民。在其他地方，还有许多境内流离失所者。我们祈求政府官员不要阻碍信徒，无论是外国还是本国信徒，他们愿意服侍这些人并帮助满足他们对食物、水和衣服的基本需求。我们祈求这个民族中的教会能够以耶稣的手和脚来回应那些每天问“我们该吃什么？”或“我们喝什么？”或“我们穿什么？”的人。愿他们在新的土地上有机会遇见真正的基督追随者。愿这些行动促成“探索研经”，并在难民营和难民居住的社区建立简单的教会。我们祈求正直的政府领导人能够保护这些难民的基本人权。
zh_hant: 政府場所 整個穆斯林世界，有許多流離失所者。在某些地方，他們是來自其他飽受戰爭蹂躪和飢荒困擾的地區的難民。在其他地方，還有許多境內流離失所者。我們祈求政府官員不要阻礙信徒，無論是外國還是本國信徒，他們願意服侍這些人並幫助滿足他們對食物、水和衣服的基本需求。我們祈求這個民族中的教會能夠以耶穌的手和腳來回應那些每天問「我們該吃什麼？」或「我們喝什麼？」或「我們穿什麼？」的人。願他們在新的土地上有機會遇見真正的基督追隨者。願這些行動促成“探索研經”，並在難民營和難民居住的社區建立簡單的教會。我們祈求正直的政府領導人能夠保護這些難民的基本人權。

source: Today, we pray for people of this land to look at the birds of the air. Let them see how our Heavenly Father takes care of them and may they seek out ways to know more about Him through reading the Bible or talking to a Christian. May they consider the lilies of the field and trust in God's provision for their children, parents, spouses, and finances. In the midst of a time with unprecedented numbers of people suffering from anxiety, pray for people here to experience healing and freedom from anxiety, panic attacks, sleep paralysis, and crippling stresses and fears.
ar: نُصلي اليوم من أجل أن ينظر سكان هذه البلاد إلى طيور السماء. ويروا أن أبانا السماوي يعتني بها، وأن يسعوا إلى البحث عن طرائق لمعرفة المزيد عنه من خلال قراءة الكتاب المقدس، أو التحدُّث إلى أحد المسيحيين. وليتأملوا زنابق الحقل ويثقوا في إعالة الله لأبنائهم، وآبائهم، وأزواجِهم، وتيسير أمورهم المالية. نُصلي في خضم زمن يعاني فيه عدد غير مسبوق من الناس من القلق، من أجل أن يختبر الناس في هذا المكان الشفاء والتحرُّر من القلق، ونوبات الهلع، وعدم القدرة على النوم، والضغوطات والمخاوف الشديدة.
es_es: Hoy oramos para que las personas en esta tierra miren a las aves en el aire. Que vean cómo nuestro Padre celestial cuida de ellas y que busquen maneras de conocer más sobre él leyendo la Biblia o hablando con un cristiano. Que consideren los lirios del campo y confíen en la provisión de Dios para sus hijos, padres, cónyuges y sus finanzas. En medio de un tiempo con una cantidad sin precedentes de personas que sufren de ansiedad, ora para que la gente aquí experimente sanidad y libertad de la ansiedad, los ataques de pánico, parálisis del sueño y temores y estrés paralizantes.
fr_fr: Aujourd’hui, nous prions pour que les habitants de ce pays regardent les oiseaux du ciel. Qu’ils voient comment notre Père céleste prend soin d’eux et qu’ils cherchent à en savoir plus sur lui en lisant la Bible ou en parlant à un chrétien. Qu’ils considèrent les lys des champs et fassent confiance à Dieu pour leurs enfants, leurs parents, leurs conjoints et leurs finances. En cette période où un nombre sans précédent de personnes souffrent d’anxiété, priez pour que les gens ici fassent l’expérience de la guérison et de la liberté face à l’anxiété, aux crises de panique, à la paralysie du sommeil, au stress et aux peurs qui paralysent.
hi_in: आज, हम इस भूमि के लोगों के लिए प्रार्थना करते हैं कि वे आकाश के पक्षियों को देखें। उन्हें देखने दें कि हमारा स्वर्गीय पिता कैसे उनका ख्याल रखता है और उन्हें बाइबल पढ़ने या किसी मसीही से बातें करने के माध्यम से उसके विषय में और अधिक जानने के तरीके खोजने चाहियें। वे मैदान के सोसनों पर विचार करें और अपने बच्चों, माता-पिता, जीवनसाथी और वित्त के लिए परमेश्वर के प्रावधान पर भरोसा करें। एक ऐसे समय में जब एक बड़ी संख्या में लोग चिंता से पीड़ित हैं, यहाँ के लोगों के लिए प्रार्थना करें कि वे चिंता, घबराहट के दौरे, नींद के पक्षाघात और अपंग करने वाले तनाव और भय से चँगाई और स्वतंत्रता का अनुभव कर सकें।
kn: ಇಂದು ನಾವು ಈ ಭೂಮಿಯ ಮೇಲಿರುವ ಜನರು ಆಕಾಶದ ಪಕ್ಷಿಗಳನ್ನು ನೋಡಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನಮ್ಮ ಪರಲೋಕದ ತಂದೆಯು ಅವರನ್ನು ಹೇಗೆ ಆರೈಕೆ ಮಾಡುತ್ತಾನೆ ಎಂಬುದನ್ನು ಅವರು ನೋಡಲಿ ಮತ್ತು ಸತ್ಯವೇದವನ್ನು ಓದುವ ಮೂಲಕ ಅಥವಾ ಕ್ರೈಸ್ತರೊಂದಿಗೆ ಮಾತನಾಡುವ ಮೂಲಕ ಆತನ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳುವ ಮಾರ್ಗಗಳನ್ನು ಅವರು ಹುಡುಕಲಿ. ಅವರು ಹೊಲದ ನೈದಿಲೆಗಳನ್ನು ಪರಿಗಣಿಸಲಿ ಮತ್ತು ಅವರ ಮಕ್ಕಳು, ಪೋಷಕರು, ಸಂಗಾತಿಗಳು ಮತ್ತು ಹಣಕಾಸುಗಳಿಗಾಗಿ ದೇವರ ನಿಬಂಧನೆಯಲ್ಲಿ ನಂಬಿಕೆ ಇಡಲಿ. ಆತಂಕದಿಂದ ಬಳಲುತ್ತಿರುವ ಅಭೂತಪೂರ್ವ ಸಂಖ್ಯೆಯ ಜನರಿರುವ ಸಮಯದಲ್ಲಿ, ಆತಂಕ, ಉಸಿರಾಟದ ಸಮಸ್ಯೆ, ನಿದ್ರಾ ಪಾರ್ಶ್ವವಾಯು ಮತ್ತು ದುರ್ಬಲ ಒತ್ತಡಗಳು ಮತ್ತು ಭಯಗಳಿಂದ ಗುಣಪಡಿಸುವಿಕೆ ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಅನುಭವಿಸಲು ಇಲ್ಲಿನ ಜನರು ಪ್ರಾರ್ಥಿಸುತ್ತಾರೆ.
pt_br: Hoje, oramos para que as pessoas deste país olhem para as aves do céu. Que vejam como nosso Pai Celestial cuida delas e que busquem maneiras de saber mais sobre ele lendo a Bíblia ou conversando com um cristão. Que considerem os lírios do campo e confiem na provisão de Deus para seus filhos, pais, cônjuges e finanças. Em meio a um tempo com números sem precedentes de pessoas sofrendo de ansiedade, ore para que as pessoas aqui experimentem cura e libertação da ansiedade, de ataques de pânico, de paralisia do sono, e de estresses e medos paralisantes.
ta: இன்று, இந்த தேசத்தின் மக்கள் ஆகாயத்துப் பறவைகளைப் பார்க்கும்படி ஜெபிக்கிறோம். அவைகளை நம் பரம பிதா எப்படிப் பராமரிக்கிறார் என்பதைப் பார்த்து, வேதாகமத்தை வாசித்து அல்லது கிறிஸ்தவர்களிடம் தொடர்பு கொண்டு, தேவனைப் பற்றி மேலும் அறிந்து கொள்ள நாடுவார்களாக. அவர்கள் வயல்வெளி மலர்களைப் பார்த்து, தங்கள் பிள்ளைகளுக்கும் பெற்றோருக்கும், வாழ்க்கைத்துணைக்கும், தாங்கள் திருமணம் செய்ய இருப்பவர்களுக்கும் தேவன் எல்லாவற்றையும் அருளிச் செய்வார் என்று நம்புவார்களாக. முன்னெப்போதும் இல்லாத அளவில் கவலையினால் கஷ்டப்படும் இந்தக் காலத்தில், இங்குள்ளவர்கள் கவலை, பதட்டம், தூக்கமின்மை மற்றும் முடக்கிப் போடும் அழுத்தம், பயம் ஆகியவற்றிலிருந்து சுகமடையவும், விடுதலை பெறவும் வேண்டுமென்று ஜெபியுங்கள்.
te: నేడు, ఈ దేశ ప్రజలు ఆకాశపక్షులను చూడాలని ప్రార్థిస్తున్నాము. మన పరలోకపు తండ్రి వాటిని ఏలాగు పోషించుచున్నాడో వారు చూచి, బైబిలు చదువుట ద్వారా లేదా క్రైస్తవునితో మాట్లాడటం ద్వారా ఆయనను గూర్చి మరింత తెలుసుకోవడానికి మార్గాలను వెదకుదురు గాక. వారు పొలములోని పూవులను చూచి, తమ పిల్లల కొరకు, తల్లిదండ్రుల కొరకు, భార్యాభర్తల కొరకు మరియు ఆర్థిక విషయాలలో దేవుడు అనుగ్రహించు వాటిని నమ్ముదురు గాక. మున్నెన్నడూ లేనంతగా ఆందోళనతో బాధపడుతున్న ప్రజలున్న ఈ సమయంలో, ఇక్కడి ప్రజలు ఆందోళన, భయాందోళనలు, నిద్ర పట్టకపోవటం, మరియు నొప్పించే ఒత్తిడులు మరియు భయాల నుండి స్వస్థత మరియు విడుదల అనుభవించునట్లు ప్రార్థించుచున్నాము.
ur: آج ہم اِس ملک کے لوگوں کے لئے دعا گو ہیں کہ ہوا کے پرندوں کا خیال رکھیں۔ وہ دیکھیں کہ ہمارا آسمانی باپ اُن کی کیسے فکر کرتا ہے اور وہ بائبل پڑھنے یا کسی مسیح سے بات چیت کرنے اُس کے بارے میں مزید جاننے کے راستے تلاش کریں۔‎ ‎ وہ سوسن کے پھولوں پر غور کریں اور اپنے بچوں، والدین، میاں بیوی اور روپے پیسےکے لئے خُدا کیبخششپربھروسہکریں۔‎ ‎ایسے وقت میں جہاں بہت سے لوگ بے چینی میں مبتلا ہیں، یہاں کے لوگوں کے لئے دعا کریں کہ اُن کو اضطراب، گھبراہٹ کے حملوں، نیند کا نہ آنا، اپاہج کرنے والے تناؤ اور خوف سے شفا اور آزادی کا تجربہ ہو۔
zh_hans: 今天，我们祈求这片土地上的人们能够看到空中的飞鸟。让他们看到我们的天父如何照顾他们，愿他们通过阅读圣经或与基督徒交谈来找到更多认识他的方法。 愿他们思想野地的百合花，并相信神对他们的孩子、父母、配偶和财务的供应。 在这个有空前数量的人遭受焦虑之苦的时代，请为这里的人们祷告，祈求他们能够得到治愈，并摆脱焦虑、惊恐发作、睡眠瘫痪以及严重的压力和恐惧。
zh_hant: 今天，我們祈求這片土地上的人們能夠看見空中的飛鳥。讓他們看見我們的天父如何照顧他們，願他們透過閱讀聖經或與基督徒交談來找到更多認識祂的方法。 願他們思想野地的百合花，並相信神對他們的孩子、父母、配偶和財務的供應。 在這個有空前數量的人遭受焦慮之苦的時代，請為這裡的人們禱告，祈求他們能夠得到治愈，並擺脫焦慮、驚恐發作、睡眠癱瘓以及嚴重的壓力和恐懼。

source: “Judge not, that you be not judged. For with the judgment you pronounce you will be judged, and with the measure you use it will be measured to you. Why do you see the speck that is in your brother's eye, but do not notice the log that is in your own eye? Or how can you say to your brother, ‘Let me take the speck out of your eye,’ when there is the log in your own eye? You hypocrite, first take the log out of your own eye, and then you will see clearly to take the speck out of your brother's eye. Do not give dogs what is holy, and do not throw your pearls before pigs, lest they trample them underfoot and turn to attack you." (Matthew 7:1-6) ESV
ar: "لَا تَدِينُوا لِئَلّا تُدَانُوا. فَإِنَّكُمْ بِالدَّيْنُونَةِ الَّتِي بِها تَدِينُونَ تُدَانُونَ؛ وَبِالْكَيْلِ الَّذِي بِهِ تَكِيلُونَ يُكَالُ لَكُمْ. لِمَاذَا تُلاحِظُ الْقَشَّةَ فِي عَيْنِ أَخِيكَ، وَلكِنَّكَ لَا تَتَنَبَّهُ إِلَى الْخَشَبَةِ الْكَبِيرَةِ الَّتِي فِي عَيْنِكَ؟ أَوْ كَيْفَ تَقُولُ لأَخِيكَ: دَعْنِي أُخْرِجُ الْقَشَّةَ مِنْ عَيْنِكَ، وَهَا هِيَ الْخَشَبَةُ فِي عَيْنِكَ أَنْتَ! يَا مُنَافِقَ! أَخْرِجْ أَوَّلاً الْخَشَبَةَ مِنْ عَيْنِكَ، وَعِنْدَئِذٍ تُبْصِرُ جَيِّداً لِتُخْرِجَ الْقَشَّةَ مِنْ عَيْنِ أَخِيكَ. لَا تُعْطُوا الْمُقَدَّسَاتِ لِلْكِلابِ، وَلا تَطْرَحُوا جَوَاهِرَكُمْ أَمَامَ الْخَنَازِيرِ، لِكَيْ لَا تَدُوسَهَا بِأَرْجُلِهَا وَتَنْقَلِبَ عَلَيْكُمْ فَتُمَزِّقَكُمْ" (متَّى 7: 1-6)
es_es: «No juzguen para que nadie los juzgue a ustedes. Porque tal como juzguen se les juzgará, y con la medida que midan a otros, se les medirá a ustedes. ¿Por qué te fijas en la astilla que tiene tu hermano en el ojo y no le das importancia a la viga que está en el tuyo? ¿Cómo puedes decirle a tu hermano: “Déjame sacarte la astilla del ojo”, cuando ahí tienes una viga en el tuyo? ¡Hipócrita!, saca primero la viga de tu propio ojo, entonces verás con claridad para sacar la astilla del ojo de tu hermano. No den lo sagrado a los perros, no sea que se vuelvan contra ustedes y los despedacen; ni echen sus perlas a los cerdos, no sea que las pisoteen» (Mateo 7:1-6).
fr_fr: « Ne condamnez pas les autres, pour ne pas être vous-mêmes condamnés. Car vous serez condamnés vous-mêmes de la manière dont vous aurez condamné autrui, et on vous appliquera la mesure dont vous vous serez servis pour mesurer les autres. Pourquoi vois-tu les grains de sciure dans l’œil de ton frère, alors que tu ne remarques pas la poutre qui est dans le tien ? Comment oses-tu dire à ton frère : « Laisse-moi enlever cette sciure de ton œil », alors qu’il y a une poutre dans le tien ? Hypocrite ! Commence donc par retirer la poutre de ton œil ; alors tu y verras assez clair pour ôter la sciure de l’œil de ton frère. Gardez-vous de donner aux chiens ce qui est sacré, et ne jetez pas vos perles devant les porcs, de peur qu’ils piétinent vos perles et que les chiens se retournent contre vous pour vous déchirer. » (Matthieu 7:1-6) BDS
hi_in: “दोष मत लगाओ कि तुम पर भी दोष न लगाया जाए। क्योंकि जिस प्रकार तुम दोष लगाते हो, उसी प्रकार तुम पर भी दोष लगाया जाएगा; और जिस नाप से तुम नापते हो, उसी नाप से तुम्हारे लिये भी नापा जाएगा। “तू क्यों अपने भाई की आँख के तिनके को देखता है, और अपनी आँख का लट्ठा तुझे नहीं सूझता? जब तेरी ही आँख में लट्ठा है, तो तू अपने भाई से कैसे कह सकता है, ‘ला मैं तेरी आँख से तिनका निकाल दूँ?’ हे कपटी, पहले अपनी आँख में से लट्ठा निकाल ले, तब तू अपने भाई की आँख का तिनका भली भाँति देखकर निकाल सकेगा। “पवित्र वस्तु कुत्तों को न दो, और अपने मोती सूअरों के आगे मत डालो; ऐसा न हो कि वे उन्हें पाँवों तले रौंदें और पलटकर तुम को फाड़ डालें।" (मत्ती 7:1-6) HINOVBSI
kn: ["ನಿಮಗೆ ತೀರ್ಪು ಆಗದಂತೆ ನೀವೂ ತೀರ್ಪು ಮಾಡಬೇಡಿರಿ. ನೀವು ಮಾಡುವ ತೀರ್ಪಿ ನಿಂದಲೇ ನಿಮಗೆ ತೀರ್ಪಾಗುವದು; ಮತ್ತು ನೀವು ಅಳೆಯುವ ಅಳತೆಯಿಂದಲೇ ನಿಮಗೆ ತಿರಿಗಿ ಅಳತೆ ಯಾಗುವದು. ಮತ್ತು ನಿನ್ನ ಸ್ವಂತ ಕಣ್ಣಿನಲ್ಲಿರುವ ತೊಲೆಯನ್ನು ಯೋಚಿಸದೆ ನಿನ್ನ ಸಹೋದರನ ಕಣ್ಣಿನಲ್ಲಿರುವ ರವೆಯನ್ನು ನೀನು ಯಾಕೆ ನೋಡುತ್ತೀ? ಇಲ್ಲವೆ ನೀನು ನಿನ್ನ ಸಹೋದರನಿಗೆ--ನಿನ್ನ ಕಣ್ಣಿ ನೊಳಗಿಂದ ರವೆಯನ್ನು ತೆಗೆಯುತ್ತೇನೆ ಎಂದು ಹೇಗೆ ಹೇಳುತ್ತೀ? ಆದರೆ ಇಗೋ, ನಿನ್ನ ಸ್ವಂತ ಕಣ್ಣಿನಲ್ಲಿ ತೊಲೆ ಇದೆಯಲ್ಲಾ? ಕಪಟಿ ನೀನು, ಮೊದಲು ನಿನ್ನ ಸ್ವಂತ ಕಣ್ಣಿನೊಳಗಿರುವ ತೊಲೆ ಯನ್ನು ತೆಗೆದು ಹಾಕು; ಆಗ ನಿನ್ನ ಸಹೋದರನ ಕಣ್ಣಿನೊಳಗಿರುವ ರವೆಯನ್ನು ತೆಗೆದು ಹಾಕುವದಕ್ಕೆ ನಿನಗೆ ಚೆನ್ನಾಗಿ ಕಾಣಿಸುವದು. ನಾಯಿಗಳಿಗೆ ಪವಿತ್ರವಾದದ್ದನ್ನು ಕೊಡಬೇಡಿರಿ ಇಲ್ಲವೆ ನಿಮ್ಮ ಮುತ್ತುಗಳನ್ನು ಹಂದಿಗಳ ಮುಂದೆ ಹಾಕಬೇಡಿರಿ. ಹಾಕಿದರೆ ಅವುಗಳನ್ನು ತುಳಿದು ಬಿಟ್ಟು ಮತ್ತೆ ತಿರುಗಿಕೊಂಡು ನಿಮ್ಮನ್ನು ಹರಿದು ಬಿಟ್ಟಾವು." (ಮತ್ತಾಯ 7:1-6)]
pt_br: “Não julguem, para que vocês não sejam julgados. Pois da mesma forma que julgarem, vocês serão julgados; e a medida que usarem, também será usada para medir vocês. Por que você repara no cisco que está no olho do seu irmão, e não se dá conta da viga que está em seu próprio olho? Como você pode dizer ao seu irmão: ‘Deixe-me tirar o cisco do seu olho’, quando há uma viga no seu? Hipócrita, tire primeiro a viga do seu olho, e então você verá claramente para tirar o cisco do olho do seu irmão. Não dêem o que é sagrado aos cães, nem atirem suas pérolas aos porcos; caso contrário, estes as pisarão e, aqueles, voltando-se contra vocês, os despedaçarão." (Mateus 7:1-6 NVI)
ta: “நீங்கள் குற்றவாளிகளென்று தீர்க்கப்படாதபடிக்கு மற்றவர்களைக் குற்றவாளிகளென்று தீர்க்காதிருங்கள். ஏனெனில், நீங்கள் மற்றவர்களைத் தீர்க்கிற தீர்ப்பின்படியே நீங்களும் தீர்க்கப்படுவீர்கள்; நீங்கள் மற்றவர்களுக்கு அளக்கிற அளவின்படியே உங்களுக்கும் அளக்கப்படும். நீ உன் கண்ணிலிருக்கிற உத்திரத்தை உணராமல், உன் சகோதரன் கண்ணிலிருக்கிற துரும்பைப் பார்க்கிறதென்ன? இதோ, உன் கண்ணில் உத்திரம் இருக்கையில் உன் சகோதரனை நோக்கி: நான் உன் கண்ணிலிருக்கும் துரும்பை எடுத்துப்போடட்டும் என்று நீ சொல்வதெப்படி? மாயக்காரனே! முன்பு உன் கண்ணிலிருக்கிற உத்திரத்தை எடுத்துப்போடு; பின்பு உன் சகோதரன் கண்ணிலிருக்கிற துரும்பை எடுத்துப்போட வகைபார்ப்பாய். பரிசுத்தமானதை நாய்களுக்குக் கொடாதேயுங்கள்; உங்கள் முத்துக்களைப் பன்றிகள்முன் போடாதேயுங்கள்; போட்டால் தங்கள் கால்களால் அவைகளை மிதித்து, திரும்பிக்கொண்டு உங்களைப் பீறிப்போடும்” (மத்தேயு 7:1–6).
te: “మీరు తీర్పు తీర్చకుడి, అప్పుడు మిమ్మునుగూర్చి తీర్పు తీర్చబడదు. మీరు తీర్చు తీర్పు చొప్పుననే మిమ్మునుగూర్చియు తీర్పు తీర్చబడును, మీరు కొలుచుకొలత చొప్పుననే మీకును కొలువబడును. నీ కంటిలోనున్న దూలము నెంచక నీ సహోదరుని కంటిలోనున్న నలుసును చూచుట యేల? నీ కంటిలో దూలముండగా, నీవు నీ సహోదరుని చూచి–నీకంటిలో నున్న నలుసును తీసి వేయనిమ్మని చెప్ప నేల? వేషధారీ, మొదట నీ కంటిలో నున్న దూలమును తీసివేసికొనుము, అప్పుడు నీ సహోదరుని కంటిలోనున్న నలుసును తీసివేయుటకు నీకు తేటగా కనబడును. పరిశుద్ధమైనది కుక్కలకు పెట్టకుడి, మీ ముత్యములను పందులయెదుట వేయకుడి; వేసినయెడల అవి యొకవేళ వాటిని కాళ్లతో త్రొక్కి మీమీదపడి మిమ్మును చీల్చి వేయును.“ (మత్తయి 7:1-6).
ur: "عَیب جوئی نہ کرو کہ تُمہاری بھی عَیب جوئی نہ کی جائے۔ کیونکہ جِس طرح تُم عَیب جوئی کرتے ہو اُسی طرح تُمہاری بھی عَیب جوئی کی جائے گی اور جِس پَیمانہ سے تُم ناپتے ہو اُسی سے تُمہارے واسطے ناپا جائے گا۔ تُو کیوں اپنے بھائی کی آنکھ کے تِنکے کو دیکھتا ہے اور اپنی آنکھ کے شہتِیر پر غَور نہیں کرتا؟ اور جب تیری ہی آنکھ میں شہتِیر ہے تو تُو اپنے بھائی سے کیونکر کہہ سکتا ہے کہ لا تیری آنکھ میں سے تِنکا نِکال دُوں؟ اَے رِیاکار پہلے اپنی آنکھ میں سے تو شہتِیر نِکال پِھر اپنے بھائی کی آنکھ میں سے تِنکے کو اچّھی طرح دیکھ کرنِکالسکےگا۔پاکچِیزکُتّوںکو نہ دو اور اپنے موتی سُؤروں کے آگے نہ ڈالو۔ اَیسا نہ ہو کہ وہ اُن کو پاؤں تلے رَوندیں اور پلٹ کر تُم کوپھاڑیں"(متی۷: ۱- ۶)۔
zh_hans: “ 你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说‘容我去掉你眼中的刺’呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。“不要把圣物给狗，也不要把你们的珍珠丢在猪前，恐怕它践踏了珍珠，转过来咬你们。”（马太福音 7:1-6）
zh_hant: 「 你們不要論斷人，免得你們被論斷。因為你們怎樣論斷人，也必怎樣被論斷；你們用什麼量器量給人，也必用什麼量器量給你們。為什麼看見你們弟兄眼中有刺，卻不想自己眼中有樑木呢？你自己眼中有樑木，怎能對你弟兄說『容我去掉你眼中的刺』呢？你這假冒為善的人！先去掉自己眼中的樑木，然後才能看得清楚，去掉你弟兄眼中的刺。「不要把聖物給狗，也不要把你們的珍珠丟在豬前，恐怕它踐踏了珍珠，轉過來咬你們。”（太 7:1-6）
