Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Places of Religion As Muslims walk into mosques today, we pray for them to be reminded of any judgmental attitudes and hypocritical ways in them. Only the Holy Spirit can convict of sin and righteousness. We pray for God to graciously convict their hearts and put them on a path of wanting to understand the teachings of the Messiah. We pray for those who will go to the mosque to listen to the Koran be read tonight. When they hear judgmental words being said by those around them, let it unsettle their hearts and cause them to wonder if there's another way. Pray for curiosity to grow and for believers to be ready to respond to those who want to take logs out of their own eyes.
ar: الأماكن الدينية نُصلي اليوم من أجل أن يتذكر المسلمون الذين يدخلون المساجد كل إدانة ورياء. وأن يعرفوا الروح القدس وحده الذي يُعرفهم الخطيَّة ويرشدهم إلى البِر. نُصلي من أجل أن يمس الله قلوبهم برحمته، وأن يضعهم على طريق الرغبة في فهم تعاليم المسيَّا. نُصلي من أجل الذين يذهبون إلى المسجد للاستماع إلى قراءة القرآن الليلة. اجعل كلمات الإدانة التي يقولها الناس من حولهم تمس قلوبهم، وتُثير لديهم تساؤلات عما إذا كان هناك طريق آخر. نُصلي من أجل أن يُثار الفضول، وأن يكون المؤمنون مستعدين للرد على الذين يريدون أن يخرجوا الأخشاب من عيونهم.
es_es: Lugares religiosos A medida que los musulmanes entran en las mezquitas hoy, oramos para que recuerden sus actitudes juiciosas e hipócritas. Solo el Espíritu Santo puede traer convicción de pecado y justicia. Oramos para que Dios con gracia convenza sus corazones y los ponga en el sendero de querer entender las enseñanzas del Mesías. Oramos por aquellos que irán a la mezquita a escuchar la lectura del Corán. Cuando oigan que los que están a su alrededor pronuncian palabras de juicio, que se inquieten sus corazones y les haga preguntarse si no hay otro camino. Ora para que crezca la curiosisad y para que los creyentes estén preparados para responder a aquellos que quieren sacar la viga de su propio ojo.
fr_fr: Les lieux de culte Alors que les musulmans entrent dans les mosquées aujourd’hui, nous prions pour qu’ils se souviennent de toute attitude moralisatrice et de tout comportement hypocrite. Seul le Saint-Esprit peut convaincre de péché et de justice. Nous prions pour que Dieu convainque gracieusement leurs cœurs et les mette sur la voie de la compréhension des enseignements du Messie. Nous prions pour ceux qui se rendront à la mosquée pour écouter la lecture du Coran ce soir. Lorsqu’ils entendront des paroles de jugement prononcées par ceux qui les entourent, que cela déstabilise leur cœur et les amène à se demander s’il n’y a pas une autre voie. Priez pour que la curiosité croisse et que les croyants soient prêts à répondre à ceux qui veulent enlever des poutres dans leurs propres yeux.
hi_in: धार्मिक स्थल आज जब मुसलमान मस्जिदों में जाते हैं, तो हम प्रार्थना करते हैं कि उन्हें अपने अंदर किसी भी तरह के आलोचनात्मक दृष्टिकोण और पाखंडी रीतियों का स्मरण दिलाया जाए। केवल पवित्र आत्मा ही पाप और धार्मिकता का दोषी ठहरा सकता है। हम परमेश्वर से प्रार्थना करते हैं कि वह कृपापूर्वक उनके मनों को कायल करे और उन्हें मसीहा की शिक्षाओं को समझने की इच्छा वाले मार्ग पर ले जाए। हम उन लोगों के लिए प्रार्थना करते हैं, जो आज रात क़ुरान-शरीफ़ को सुनने के लिए मस्जिद में जाएँगे। जब वे अपने आस-पास के लोगों द्वारा कहे जा रहे आलोचनात्मक वचनों को सुनें, तो इससे उनके मनों में बेचैनी हो जाए और वे यह सोचने पर बाध्य हों कि क्या कोई और मार्ग है। जिज्ञासा के बढ़ने के लिए प्रार्थना करें और विश्वासियों को उन लोगों का जवाब देने के लिए तैयार रहने दें, जो अपनी आँखों से लट्ठों को निकालना चाहते हैं।
kn: ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳು ಇಂದು ಮುಸ್ಲಿಮರು ಮಸೀದಿಗಳಿಗೆ ಕಾಲಿಡುತ್ತಿರುವಾಗ, ಅವರಲ್ಲಿನ ಯಾವುದೇ ತೀರ್ಪಿನ ವರ್ತನೆಗಳು ಮತ್ತು ಕಪಟದ ಮಾರ್ಗಗಳನ್ನು ನೆನಪಿಸುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಪವಿತ್ರಾತ್ಮನು ಮಾತ್ರ ಪಾಪ ಮತ್ತು ನೀತಿಯ ಬಗ್ಗೆ ಮನವರಿಕೆ ಮಾಡಬಹುದು. ಅವರ ಹೃದಯಗಳನ್ನು ದಯಪಾಲಿಸಲು ಮತ್ತು ಮೆಸ್ಸೀಯನ ಬೋಧನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಬಯಸುವ ಹಾದಿಯಲ್ಲಿ ಅವರನ್ನು ಇರಿಸಲು ನಾವು ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಕುರಾನ್ ಅನ್ನು ಕೇಳಲು ಮಸೀದಿಗೆ ಹೋಗುವವರು ಇಂದು ರಾತ್ರಿ ಓದಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ತಮ್ಮ ಸುತ್ತಲಿರುವವರು ಹೇಳುವ ತೀರ್ಪಿನ ಮಾತುಗಳನ್ನು ಕೇಳಿದಾಗ, ಅದು ಅವರ ಹೃದಯವನ್ನು ಅಸ್ತವ್ಯಸ್ತಗೊಳಿಸಲಿ ಮತ್ತು ಇನ್ನೊಂದು ಮಾರ್ಗವಿದೆಯೇ ಎಂದು ಅವರು ಆಶ್ಚರ್ಯಪಡುವಂತೆ ಮಾಡಲಿ. ಕುತೂಹಲವು ಬೆಳೆಯಲು ಮತ್ತು ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ಸ್ವಂತ ಕಣ್ಣುಗಳಿಂದ ದಾಖಲೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಯಸುವವರಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸಲು ಸಿದ್ಧರಾಗಿರಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Locais religiosos Quando os muçulmanos entrarem nas mesquitas hoje, oramos para que eles sejam lembrados de suas atitudes hipócritas ou julgadoras. Somente o Espírito Santo pode convencer do pecado e da justiça. Oramos para que Deus graciosamente convença os corações e os coloque no caminho de querer entender os ensinamentos do Messias. Oramos por aqueles que irão à mesquita para ouvir o Alcorão ser lido esta noite. Quando ouvirem palavras de julgamento ditas por aqueles ao seu redor, que isso perturbe seu coração e faça com que perguntem se há outro caminho. Ore para que a curiosidade aumente e para que os crentes estejam prontos a responder àqueles que querem tirar as vigas de seus próprios olhos.
ta: மதரீதியானவர்களுக்காக ஜெபியுங்கள். இன்று, இஸ்லாமியர் மசூதிகளில் நுழையும்போது, அவர்கள் தங்களுக்குள் இருக்கும் நியாயந்தீர்க்கும் மனப்பான்மைகளையும், மாய்மாலமான வழிகளையும் நினைவுகூரும்படி ஜெபிக்கிறோம். பாவத்தையும், நீதியையும் குறித்து பரிசுத்த ஆவியானவர் மட்டுமே அவர்களுக்கு உணர்த்த முடியும். தேவன் கிருபையாக அவர்களுடைய இருதயத்தில் உணர்த்தி, மேசியாவின் போதனைகளை அறிந்துகொள்ள விரும்பும் பாதையில் நடத்தும்படி ஜெபிக்கிறோம். இன்றிரவு, குரான் படிப்பதைக் கேட்கும்படி மசூதிக்குச் செல்பவர்களுக்காக ஜெபிக்கிறோம். தங்களைச் சுற்றி இருப்பவர்கள் சொல்லும் நியாயந்தீர்க்கும் வார்த்தைகளைக் கேட்பவர்களுக்காக ஜெபிக்கிறோம், அது அவர்கள் இருதயத்தை அமர விடாமல், இதற்கு ஏதேனும் வழி உண்டா என்று சிந்திக்க வைக்கட்டும். அவர்களின் ஆர்வம் அதிகரிக்கும்படி ஜெபியுங்கள், தங்கள் சொந்தக் கண்களில் இருக்கும் உத்திரத்தை எடுத்துப் போட முன்வருபவர்களுக்கு உதவ விசுவாசிகள் ஆயத்தமாக இருக்கட்டும்.
te: మతపరమైన స్థలాలు ముస్లింలు ఈరోజు మసీదులలోకి వెళ్తుండగా, వారిలో ఉన్న తీర్పు తీర్చే స్వభావాలు మరియు వేషధారణ మార్గములను గూర్చి వారికి గుర్తు చేయమని ప్రార్థిస్తున్నాము. పరిశుద్ధాత్మ మాత్రమే పాపమును గూర్చియు నీతిని గూర్చియు ఒప్పించగలడు. దేవుడు వారి హృదయాలను దయతో ఒప్పించి, మెస్సీయా బోధనలను అర్థం చేసుకోవాలనే మార్గంలో వారిని నడిపించమని ప్రార్థిస్తున్నాము. ఈ రాత్రి ఖురాన్ పఠనం వినడానికి మసీదుకు వెళ్లేవారి కోసం ప్రార్థిస్తున్నాము. వారి చుట్టూ ఉన్నవారు తీర్పు తీర్చే మాటలు చెప్పినప్పుడు, అది వారి హృదయాలను కలవరపరచి, మరో మార్గం ఉందేమో అని వారు ఆలోచించుటకు సహాయపడును గాక. జిజ్ఞాస పెరగాలని మరియు తమ కళ్ళలోని దూలములను తీయాలని కోరుకునే వారికి ప్రతిస్పందించడానికి విశ్వాసులు సిద్ధంగా ఉండాలని ప్రార్థించండి.
ur: مذہبی مقامات آج جب مسلمان مساجد میں داخل ہوتے ہیں وہ اُن کو عیب جوئی کےرویوں اور ریاکاری کے طریقوں کو یاد دلائیں۔ صرف رُوح القدس ہی گُناہ اور راستبازی کا مجرم ٹھہرا سکتا ہے۔ خُدا سے ہماری دعا ہے کہ وہ اُن کے دلوں کو رحم دلی سے مجرم ٹھہرائے اور اُن کومسیحکیتعلیماتکوسمجھنے کی خواہش کی راہ پرگامزن کرے۔ ہم اُن لوگوں کے لئے دعا گو ہیں جو آج رات قرآنِ پاک سُننے کے لئے مسجد میں جائیں گے۔ جب وہ اپنےآس پاس لوگوں سے عیب جوئی کے الفاظ سُنیں تو، یہ اُن کے دلوں کو بے چین کرے اور سوچنے پر مجبور کرے کہ کیا کوئی اورراستہ ہے۔ دعا کریںکہ اُن کا تجسس بڑھے اور اِیمانداراُن لوگوں کو جواب دینےکے لئے تیار ہوں جو اپنی آنکھوں سے شہتیر نکالنا چاہتے ہیں۔
zh_hans: 宗教场所 今天，当穆斯林走进清真寺时，我们祈求他们能够想起自己的任何论断的态度和虚伪的行为。只有圣灵才能使人为罪为义责备自己。我们祈求神仁慈地责备他们的心，让他们走上想要理解弥赛亚教导的道路。 我们为今晚前往清真寺聆听古兰经诵读的人们祷告。当他们听到周围的人说出论断性的话语时，让他们的心不安，让他们想知道是否还有其他方法。祈求好奇心能增长，祈求信徒能准备好回应那些想把梁木从自己眼中除去的人。
zh_hant: 宗教場所 今天，當穆斯林走進清真寺時，我們祈求他們能夠想起自己的任何論點的態度和虛偽的行為。只有聖靈才能使人為罪為義責備自己。我們祈求神仁慈地責備他們的心，讓他們走上想要理解彌賽亞教導的道路。 我們為今晚前往清真寺聆聽古蘭經誦讀的人們禱告。當他們聽到周圍的人說出論斷性的話語時，讓他們的心不安，讓他們想知道是否還有其他方法。祈求好奇心能增長，祈求信徒能準備好回應那些想把樑木從自己眼中除去的人。

source: "Therefore do not pronounce judgment before the time, before the Lord comes, who will bring to light the things now hidden in darkness and will disclose the purposes of the heart. Then, each one will receive his commendation from God." (1 Corinthians 4:5) ESV Only God sees the heart. We do not. Free Christians in this land from the pressure to read other's motives and hearts. Give each one a deep trust in the Lord's judgment and timing. Help believers to lean towards grace, believing the best, and trusting God to separate the wheat from the tares (Matthew 13:24-30). As new leaders emerge for simple churches, give them humility and godly love to shepherd their church towards holiness and away from hypocrisy.
ar: "إِذَنْ، لَا تَحْكُمُوا فِي شَيْءٍ قَبْلَ الأَوَانِ، رَيْثَمَا يَرْجِعُ الرَّبُّ الَّذِي سَيُسَلِّطُ النُّورَ عَلَى الأَشْيَاءِ الَّتِي يَحْجُبُهَا الظَّلامُ الآنَ، وَيَكْشِفُ نِيَّاتِ الْقُلُوبِ، عِنْدَئِذٍ يَنَالُ كُلُّ وَاحِدٍ حَقَّهُ مِنَ الْمَدْحِ مِنْ عِنْدِ اللهِ!" (1 كورنثوس 4: 5) الله وحده الذي يكشف نيات القلوب، وليس نحن. يا رب حرر المسيحيين في هذه الأرض من الضغوط ليتمكنوا من كشف نيات قلوب الآخرين ودوافعهم. وامنحهم جميعًا ثقة في دينونة الرب ومواعيده. أعِن المؤمنين على الميل نحو النعمة، وعلى الإيمان بالأفضل، وامنحهم الثقة في أن الله يفصل القمح عن الحشائش (متَّى 13: 24-30). امنح يا رب القادة الجُدد للكنائس الصغيرة الاتضاع والمحبة الصالحة؛ لرعاية كنائسهم نحو القداسة، ويبعدونهم عن الرياء.
es_es: «Por lo tanto, no juzguen nada antes de tiempo; esperen hasta que venga el Señor. Él sacará a la luz lo que está oculto en la oscuridad y pondrá al descubierto las intenciones de cada corazón. Entonces cada uno recibirá de Dios la alabanza que le corresponda» (1 Corintios 4:5). Solo Dios ve el corazón. Nosotros no. Libera a los cristianos en esta tierra de la presión para leer los corazones y motivaciones de otros. Dale a cada uno una confianza profunda en el juicio y el tiempo del Señor. Ayuda a los creyentes a apoyarse en la gracia, creyendo lo mejor y confiando en que Dios separará el trigo de la mala hierba (Mateo 13:24-30). A medida que surjan nuevo líderes en las iglesias simples, dales humildad y amor divino para pastorear su iglesia hacia la santidad y lejos de la hipocresía.
fr_fr: « Ne jugez donc pas avant le temps. Attendez que le Seigneur revienne. Il mettra en lumière tout ce qui est caché dans les ténèbres et il dévoilera les intentions véritables qui animent les cœurs. Alors chacun recevra de Dieu la louange qui lui revient. » (1 Corinthiens 4:5) BDS Seul Dieu voit le cœur. Nous ne le voyons pas. Libère les chrétiens de ce pays de la pression de lire les motivations et les cœurs des autres. Donne à chacun une profonde confiance dans le jugement et le calendrier du Seigneur. Aide les croyants à s’appuyer sur la grâce, à croire le meilleur et à faire confiance à Dieu pour séparer le bon grain du mauvais (Matthieu 13:24-30). Alors que de nouveaux dirigeants émergent pour les églises ordinaires, donne-leur l’humilité et l’amour de Dieu pour conduire leur église vers la sainteté et l’éloigner de l’hypocrisie.
hi_in: "इसलिये जब तक प्रभु न आए, समय से पहले किसी बात का न्याय न करो: वही अन्धकार की छिपी बातें ज्योति में दिखाएगा, और मनों के अभिप्रायों को प्रगट करेगा, तब परमेश्﻿वर की ओर से हर एक की प्रशंसा होगी।" (1 कुरिन्थियों 4:5) HINOVBSI केवल परमेश्वर ही मन को देखता है। हम नहीं देखते हैं। इस देश के मसीहियों को दूसरों की अभिलाषाओं और मनों को पढ़ने के दबाव से स्वतंत्र करें। प्रत्येक व्यक्ति को प्रभु के निर्णय और समय पर गहरा भरोसा करने दें। विश्वासियों को अनुग्रह की ओर झुकने दें, सर्वोत्तम पर विश्वास करने और गेहूँ को खरपतवार से अलग करने के लिए परमेश्वर पर भरोसा करने में सहायता करें (मत्ती 13:24-30)। जब नए अगुवे सरल कलीसियाओं के लिए उभरते हैं, तब उन्हें अपनी कलीसिया को पवित्रता की ओर ले जाने और पाखंड से दूर रखने के लिए विनम्रता और ईश्वरीय प्रेम दें।
kn: ["ಆದದರಿಂದ ಕಾಲಕ್ಕೆ ಮೊದಲು ಕರ್ತನು ಬರುವತನಕ ಯಾವದನ್ನೂ ಕುರಿತು ತೀರ್ಪು ಮಾಡಬೇಡಿರಿ; ಆತನು ಕತ್ತಲೆಯ ಲ್ಲಿರುವ ಗುಪ್ತಕಾರ್ಯಗಳನ್ನು ಬೆಳಕಿಗೆ ತರುವನು; ಹೃದಯದ ಯೋಚನೆಗಳನ್ನು ಪ್ರತ್ಯಕ್ಷಪಡಿಸುವನು; ಆಗ ಪ್ರತಿಯೊಬ್ಬನಿಗೆ ಬರತಕ್ಕ ಹೊಗಳಿಕೆಯು ದೇವ ರಿಂದ ಬರುವದು." (1 ಕೊರಿಂಥ 4:5)] ದೇವರು ಮಾತ್ರ ಹೃದಯವನ್ನು ನೋಡುತ್ತಾನೆ. ನಾವು ನೋಡುವುದಿಲ್ಲ. ಇತರರ ಉದ್ದೇಶಗಳು ಮತ್ತು ಹೃದಯಗಳನ್ನು ಓದುವ ಒತ್ತಡದಿಂದ ಈ ಭೂಮಿಯಲ್ಲಿರುವ ಕ್ರೈಸ್ತರು ಬಿಡುಗಡೆ ಹೊಂದಲಿ. ಕರ್ತನ ತೀರ್ಪು ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಆಳವಾದ ನಂಬಿಕೆಯನ್ನು ಹೊಂದಲಿ. ಕೃಪೆಯ ಕಡೆಗೆ ಪ್ರೀತಿಯನ್ನು ತೋರಲು ವಿಶ್ವಾಸಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡಿ, ಉತ್ತಮವಾದದ್ದನ್ನು ನಂಬಿ ಮತ್ತು ಗೋಧಿಯನ್ನು ಹಣಜಿಯಿಂದ ಬೇರ್ಪಡಿಸಲು ದೇವರನ್ನು ನಂಬಿರಿ (ಮತ್ತಾಯ 13:24-30). ಸರಳ ಸಭೆಗಳಿಗೆ ಹೊಸ ನಾಯಕರು ಹೊರಹೊಮ್ಮುತ್ತಿದ್ದಂತೆ, ಅವರ ಸಭೆಯನ್ನು ಪವಿತ್ರತೆಯ ಕಡೆಗೆ ಮತ್ತು ಕಪಟತನದಿಂದ ದೂರವಿಡಲು ಅವರಿಗೆ ದೀನತೆ ಮತ್ತು ದೈವಿಕ ಪ್ರೀತಿಯನ್ನು ನೀಡಿ.
pt_br: "Portanto, não julguem nada antes da hora devida; esperem até que o Senhor venha. Ele trará à luz o que está oculto nas trevas e manifestará as intenções dos corações. Nessa ocasião, cada um receberá de Deus a sua aprovação." (1 Coríntios 4:5 NVI) Só Deus vê o coração. Nós, não. Senhor, liberta os cristãos deste país da pressão de julgar os motivos e corações dos outros. Dê a cada um uma profunda confiança no julgamento e no tempo do Senhor. Ajuda os crentes a se inclinarem para a graça, acreditando no melhor e confiando em Deus para separar o joio do trigo (Mateus 13:24-30). À medida que surgem novos líderes para igrejas simples, dá a eles humildade e amor piedoso para pastorear sua igreja em direção à santidade e para longe da hipocrisia.
ta: “ஆனதால், கர்த்தர் வருமளவும் நீங்கள் காலத்துக்குமுன்னே யாதொன்றைக்குறித்தும் தீர்ப்புச்சொல்லாதிருங்கள்; இருளில் மறைந்திருக்கிறவைகளை அவர் வெளியரங்கமாக்கி, இருதயங்களின் யோசனைகளையும் வெளிப்படுத்துவார்; அப்பொழுது அவனவனுக்குரிய புகழ்ச்சி தேவனால் உண்டாகும்.” (1 கொரிந்தியர் 4:5). நாம் அல்ல, தேவன் மட்டுமே இருதயத்தைப் பார்க்கிறார். இந்த தேசத்தில் இருக்கும் கிறிஸ்தவர்கள் மற்றவர்களின் எண்ணங்களையும், மனதையும் அறிய முயற்சி செய்யும் அழுத்தத்திலிருந்து விடுவியும். கர்த்தருடைய நியாயத்தீர்ப்பின் மீதும் காலத்தின் மீதும் அவர்களுக்கு ஆழமான நம்பிக்கையைத் தாரும். விசுவாசிகள் கிருபையை சார்ந்துகொண்டு, நல்லதையே விசுவாசித்து, தேவன் கோதுமையிலிருந்து பதரைப் பிரிப்பார் என்று நம்பும்படி உதவி செய்யும் (மத்தேயு 13:24–30). சிறு சபைகளில் புதிய தலைவர்கள் உருவாகும்போது, அவர்கள் சபையை மாய்மாலத்திலிருந்து விலக்கி, தாழ்மைக்கு நேராக நடத்தும்படி, அவர்களுக்கு தாழ்மையையும், தேவபக்தியுடனான அன்பையும் தாரும்.
te: “కాబట్టి సమయము రాకమునుపు, అనగా ప్రభువు వచ్చు వరకు, దేనిని గూర్చియు తీర్పు తీర్చకుడి. ఆయన అంధ కారమందలి రహస్యములను వెలుగులోనికి తెచ్చి హృదయములలోని ఆలోచనలను బయలుపరచునప్పుడు, ప్రతి వానికిని తగిన మెప్పు దేవునివలన కలుగును.“ (1 కొరింథీ. 4:5). దేవుడు మాత్రమే హృదయాన్ని చూస్తాడు. మనము చూడలేము. ఈ దేశంలోని క్రైస్తవులు ఇతరుల ఉద్దేశాలను మరియు హృదయాలను చదవాలనే ఒత్తిడి నుండి విడిపించబడుదురు గాక. ప్రతి ఒక్కరికి ప్రభువు తీర్పు మరియు సమయంపై గట్టి నమ్మకం ఇవ్వండి. విశ్వాసులు దయ వైపు మొగ్గు చూపి, మంచిని నమ్మి, గోధుమలను గురుగుల నుండి వేరుచేయడానికి దేవుణ్ణి నమ్మునట్లు సహాయం చేయండి (మత్తయి 13:24-30). సాధారణ సంఘాల కోసం కొత్త నాయకులు ఉదయించినప్పుడు, వారికి వినయాన్ని మరియు భక్తిగల ప్రేమను దయచేయండి, తద్వారా వారు తమ సంఘమును పరిశుద్ధత వైపుకు నడిపిస్తూ, వేషధారణకు దూరంగా ఉంచుదురు గాక.
ur: " پس جب تک خُداوند نہ آئے وقت سے پہلے کِسی بات کا فَیصلہ نہ کرو۔ وُہی تارِیکی کی پوشِیدہ باتیں رَوشن کر دے گا اور دِلوںکےمنصُوبےظاہِرکردے گا اور اُس وقت ہر ایک کی تعرِیف خُدا کی طرف سے ہوگی" (۱- کرنتھیوں ۴: ۵)۔ دِل کوصرف خُدا دیکھتاہے، ہم نہیں۔ اِس علاقہ میں مسیحیوں کو آزادی عطا فرما دے کہ دوسروں کے مقاصد اور دلوں کو پڑھ سکیں۔ ہر کسی کو خُداوند کےفیصلےاوروقتپرگہرابھروسہعطا فرما دے۔ اِیمانداروں کی مدد کر کہ وہ فضل کی طرف جھکیں، بہترین پر اِیمان رکھیں، اور خُدا پربھروسا کریں کہ وہ گیہوں کو بھُوسی سے الگ کرتاہے (متی ۱۳: ۲۴-۳۰)۔ جب سادہکلیسیاؤں کے لئے نئے راہنما اُبھرتے ہیں تو اُن کو حلیمی اوراِلٰہی محبت عطا فرما کہ وہ اپنی کلیسیا کو پاکیزگی کی طرف لے جائیں اور ریاکاری سے دُور رکھیں۔
zh_hans: “ 所以，时候未到，什么都不要论断，只等主来，他要照出暗中的隐情，显明人心的意念。那时，各人要从神那里得着称赞。” （哥林多前书 4:5） 只有神能看透人心，我们不能。让这片土地上的基督徒摆脱解读他人动机和内心的压力。让每个人都深深相信主的判断和时机。帮助信徒更愿意施加恩典，相信最好的，并相信神会把麦子和稗子分开（马太福音13:24-30）。当简单教会的新领袖兴起时，求赐他们谦卑的心和敬虔的爱，引导他们的教会走向圣洁，远离伪善。
zh_hant: 「 所以，時候未到，什麼都不要論斷，只等主來，他要照出暗中的隱情，顯明人心的意念。那時，各人要從神那裡得著稱讚。」 （哥林多前書4:5） 只有神能看透人心，我們不能。讓這片土地上的基督徒擺脫解讀他人動機和內心的壓力。讓每個人都深深相信主的判斷和時機。幫助信徒更願意施加恩典，相信最好的，並相信神會把麥子和稗子分開（太13:24-30）。當簡單教會的新領袖興起時，求賜他們謙卑的心和敬虔的愛，引導他們的教會走向聖潔，遠離偽善。

source: “Ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you. For everyone who asks receives, and the one who seeks finds, and to the one who knocks it will be opened. Or which one of you, if his son asks him for bread, will give him a stone? Or if he asks for a fish, will give him a serpent? If you then, who are evil, know how to give good gifts to your children, how much more will your Father who is in heaven give good things to those who ask him!" (Matthew 7:7-11) ESV
ar: "اسْأَلُوا، تُعْطَوْا. اُطْلُبُوا، تَجِدُوا. اِقْرَعُوا، يُفْتَحْ لَكُمْ. فَكُلُّ مَنْ يَسْأَلْ، يَنَلْ؛ وَمَنْ يَطْلُبْ، يَجِدْ؛ وَمَنْ يَقْرَعْ، يُفْتَحْ لَهُ. وَإلَّا، فَأَيُّ إِنْسَانٍ مِنْكُمْ يَطْلُبُ مِنْهُ ابْنُهُ خُبْزاً، فَيُعْطِيهِ حَجَراً، أَوْ سَمَكَةً، فَيُعْطِيهِ حَيَّةً؟ فَإِنْ كُنْتُمْ وَأَنْتُمْ أَشْرَارٌ، تَعْرِفُونَ أَنْ تُعْطُوا أَوْلادَكُمْ عَطَايَا جَيِّدَةً، فَكَمْ بِالأَوْلَى جِدّاً يُعْطِي أَبُوكُمُ السَّمَاوِيُّ عَطَايَا جَيِّدَةً لِلَّذِينَ يَطْلُبُونَ مِنْهُ؟" (متَّى 7: 7-11)
es_es: «Pidan y se les dará; busquen y encontrarán; llamen y se les abrirá. Porque todo el que pide, recibe; el que busca, encuentra y al que llama, se le abre. ¿Quién de ustedes, si su hijo pide pan, le da una piedra? ¿O si pide un pescado, le da una serpiente? Pues si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más su Padre que está en los cielos dará cosas buenas a los que le pidan!» (Mateo 7:7-11)
fr_fr: « Demandez, et vous recevrez ; cherchez, et vous trouverez ; frappez, et l’on vous ouvrira. Car celui qui demande reçoit ; celui qui cherche trouve ; et l’on ouvre à celui qui frappe. Qui de vous donnera un caillou à son fils quand celui-ci lui demande du pain ? Ou bien, s’il lui demande un poisson, lui donnera-t-il un serpent ? Si donc, tout mauvais que vous êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison votre Père céleste donnera-t-il de bonnes choses à ceux qui les lui demandent. » (Matthieu 7:7-11) BDS
hi_in: “माँगो, तो तुम्हें दिया जाएगा; ढूँढ़ो तो तुम पाओगे; खटखटाओ, तो तुम्हारे लिये खोला जाएगा। क्योंकि जो कोई माँगता है, उसे मिलता है; और जो ढूँढ़ता है, वह पाता है; और जो खटखटाता है, उसके लिये खोला जाएगा। “तुम में से ऐसा कौन मनुष्य है, कि यदि उसका पुत्र उससे रोटी माँगे, तो वह उसे पत्थर दे? या मछली माँगे, तो उसे साँप दे? अत: जब तुम बुरे होकर, अपने बच्﻿चों को अच्छी वस्तुएँ देना जानते हो, तो तुम्हारा स्वर्गीय पिता अपने माँगनेवालों को अच्छी वस्तुएँ क्यों न देगा?" (मत्ती 7:7-11) HINOVBSI
kn: ["ಬೇಡಿಕೊಳ್ಳಿರಿ, ಅದು ನಿಮಗೆ ಕೊಡಲ್ಪಡುವದು; ಹುಡುಕಿರಿ, ನಿಮಗೆ ಸಿಕ್ಕುವದು; ತಟ್ಟಿರಿ, ಅದು ನಿಮಗೆ ತೆರೆಯಲ್ಪಡುವದು. ಯಾಕಂದರೆ ಬೇಡಿ ಕೊಳ್ಳುವ ಪ್ರತಿಯೊಬ್ಬನು ಹೊಂದಿಕೊಳ್ಳುವನು; ಮತ್ತು ಹುಡುಕುವವನಿಗೆ ಸಿಕ್ಕುವದು; ಇದಲ್ಲದೆ ತಟ್ಟುವವನಿಗೆ ತೆರೆಯಲ್ಪಡುವದು. ಇಲ್ಲವೆ ತನ್ನ ಮಗನು ರೊಟ್ಟಿಯನ್ನು ಕೇಳಿದರೆ ನಿಮ್ಮಲ್ಲಿ ಯಾವ ನಾದರೂ ಅವನಿಗೆ ಕಲ್ಲನ್ನು ಕೊಡುವನೇ? ಇಲ್ಲವೆ ಅವನು ಮಾನನ್ನು ಕೇಳಿದರೆ ತಂದೆಯು ಅವನಿಗೆ ಹಾವನ್ನು ಕೊಡುವನೇ? ಕೆಟ್ಟವರಾದ ನೀವು ಒಳ್ಳೇ ದಾನಗಳನ್ನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಕೊಡುವದು ಹೇಗೆ ಎಂಬದನ್ನು ತಿಳಿದವರಾಗಿದ್ದರೆ ಪರಲೋಕ ದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯು ತನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳು ವವರಿಗೆ ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ಒಳ್ಳೆಯವುಗಳನ್ನು ಕೊಡುತ್ತಾನಲ್ಲವೇ?" (ಮತ್ತಾಯ 7:7-11)]
pt_br: “Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta. Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta. Qual de vocês, se seu filho pedir pão, lhe dará uma pedra? Ou se pedir peixe, lhe dará uma cobra? Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas aos que lhe pedirem!" (Mateus 7:7-11 NVI)
ta: “கேளுங்கள், அப்பொழுது உங்களுக்குக் கொடுக்கப்படும்; தேடுங்கள், அப்பொழுது கண்டடைவீர்கள்; தட்டுங்கள், அப்பொழுது உங்களுக்குத் திறக்கப்படும்; ஏனென்றால், கேட்கிறவன் எவனும் பெற்றுக்கொள்ளுகிறான்; தேடுகிறவன் கண்டடைகிறான்; தட்டுகிறவனுக்குத் திறக்கப்படும். உங்களில் எந்த மனுஷனானாலும் தன்னிடத்தில் அப்பத்தைக் கேட்கிற தன் மகனுக்குக் கல்லைக் கொடுப்பானா? மீனைக் கேட்டால் அவனுக்குப் பாம்பைக் கொடுப்பானா? ஆகையால், பொல்லாதவர்களாகிய நீங்கள் உங்கள் பிள்ளைகளுக்கு நல்ல ஈவுகளைக் கொடுக்க அறிந்திருக்கும்போது, பரலோகத்திலிருக்கிற உங்கள் பிதா தம்மிடத்தில் வேண்டிக் கொள்ளுகிறவர்களுக்கு நன்மையானவைகளைக் கொடுப்பது அதிக நிச்சயம் அல்லவா?” (மத்தேயு 7:7–11).
te: “అడుగుడి మీకియ్యబడును, వెదకుడి మీకు దొరకును, తట్టుడి మీకు తీయబడును. అడుగు ప్రతివాడును పొందును, వెదకువానికి దొరకును,తట్టువానికి తీయబడును. మీలో ఏ మనుష్యుడైనను తన కుమారుడు తన్ను రొట్టెను అడిగినయెడల వానికి రాతినిచ్చునా? చేపను అడిగినయెడల పామునిచ్చునా? మీరు చెడ్డ వారై యుండియు మీ పిల్లలకు మంచి యీవుల నియ్య నెరిగి యుండగా పరలోకమందున్న మీ తండ్రి తన్ను అడుగువారికి అంతకంటె ఎంతో నిశ్చయముగా మంచి యీవుల నిచ్చును.“ (మత్తయి 7:7-11).
ur: " مانگو تو تُم کو دِیا جائے گا۔ ڈُھونڈو تو پاؤ گے۔ دروازہ کھٹکھٹاؤ تو تُمہارے واسطے کھولا جائے گا۔ کیونکہ جو کوئی مانگتا ہے اُسے مِلتا ہے اور جو ڈُھونڈتا ہے وہ پاتا ہے اور جو کھٹکھٹاتا ہے اُس کے واسطے کھولا جائے گا۔ تُم میں اَیسا کَون سا آدمی ہے کہ اگر اُس کا بیٹا اُس سے روٹی مانگے تو وہ اُسے پتّھر دے؟ یا اگر مچھلی مانگے تو اُسے سانپ دے؟ پس جب کہ تُم بُرے ہو کر اپنے بچّوں کو اچّھی چِیزیں دینا جانتے ہو تو تُمہارا باپ جو آسمان پر ہے اپنے مانگنے والوں کو اچّھی چِیزیں کیوں نہدےگا؟"(متی۷: ۷- ۱۱)۔
zh_hans: “你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。你们中间谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求他的人吗？”（马太福音7:7-11）
zh_hant: 「你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。你們中間誰有兒子求餅，反給他石頭呢？求魚，反給他蛇呢？你們雖然不好，尚且知道拿好東西給兒女，何況你們在天上的父，豈不更把好東西給求他的人嗎？ 」（太7:7-11）
