Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "Blessed are the poor in spirit, for theirs is the kingdom of heaven." (Matthew 5:3) ESV
ar: "طُوبَى لِلْمَسَاكِينِ بِالرُّوحِ، فَإِنَّ لَهُمْ مَلَكُوتَ السَّمَاوَاتِ" (متَّى 5: 3)
es_es: «Dichosos los pobres en espíritu, porque el reino de los cielos les pertenece» (Mateo 5:3).
fr_fr: « Heureux ceux qui se reconnaissent spirituellement pauvres, car le royaume des cieux leur appartient. » (Matthieu 5:3) BDS
hi_in: “धन्य हैं वे, जो मन के दीन हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है।” (मत्ती 5:3) HINOVBSI
kn: "[ಆತ್ಮದಲ್ಲಿಬಡವರಾಗಿರುವವರುಧನ್ಯರು; ಯಾಕಂದರೆಪರಲೋಕರಾಜ್ಯವುಅವರದು." (ಮತ್ತಾಯ 5:3)]
pt_br: "Bem-aventurados os pobres em espírito, pois deles é o Reino dos céus." (Mateus 5:3 NVI)
ta: “ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள்; பரலோகராஜ்யம் அவர்களுடையது.” (மத்தேயு 5:3)
te: ఆత్మవిషయమై దీనులైనవారు ధన్యులు; పరలోక రాజ్యము వారిది (మత్తయి 5:3).
ur: "مُبارک ہیں وہ جو دِل کے غریب ہیں کیونکہ آسمان کی بادشاہی اُن ہی کی ہے" (متی ۳:۵)۔
zh_hans: “虚心的人有福了，因为天国是他们的。” （马太福音 5:3）
zh_hant: 「虛心的人有福了，因為天國是他們的。」 （太 5:3）

source: Islam is a works-based religion. The more faithfully Muslims practice the five pillars of Islam, the better their chances are of entering paradise. Today, as we pray through Matthew 5:3 for Muslims in this location, focus especially on how essential poverty of spirit (humility) is in entering the kingdom of heaven.
ar: الإسلام دين قائم على الأعمال الصالحة. كلما يُكثِر المسلمون من تطبيق أركان الاسلام الخمسة بصدق، تزداد فرصة دخولهم الجنَّة. واليوم ونحن نُصلي من خلال متَّى 5: 3 لكل المُسلمين في هذا المكان، نُركز تحديدًا على المسكنة بالروح (الاتضاع) وأهميتها لدخول ملكوت السماوات.
es_es: El islam es una religión basada en obras. Cuanto más fieles son los musulmanes en la práctica de los cinco pilares del islam, más posibilidades tienen de entrar al paraíso. Hoy, al orar mediante Mateo 5:3 por los musulmanes en este lugar, concéntrate especialmente en lo esencial que es la pobreza de espíritu (humildad) para entrar al reino de los cielos.
fr_fr: L’islam est une religion fondée sur les œuvres. Plus les musulmans pratiquent fidèlement les cinq piliers de l’islam, plus ils augmentent leurs chances d’entrer au paradis. Aujourd’hui, alors que nous prions selon Matthieu 5:3 pour les musulmans de cette zone, concentrez-vous particulièrement sur l’importance de la pauvreté spirituelle (l’humilité) pour entrer dans le royaume des cieux.
hi_in: इस्लाम एक कर्मों पर आधारित धर्म है। मुस्लिम इस्लाम के पाँच स्तंभों का जितना अधिक सत्यनिष्ठा से पालन करेंगे, उनके लिए स्वर्ग में प्रवेश करने की संभावना उतनी ही अधिक बेहतर होगी। आज, जब हम इस स्थान पर मुसलमानों के लिए मत्ती 5:3 के माध्यम से प्रार्थना करते हैं, तो विशेष रूप से इस बात पर ध्यान केंद्रित करें कि स्वर्ग के राज्य में प्रवेश करने के लिए मन की दीनता (विनम्रता) कितनी आवश्यक है।
kn: ಇಸ್ಲಾಂ ಧರ್ಮವು ಕ್ರಿಯೆಗಳ-ಆಧಾರಿತ ಧರ್ಮವಾಗಿದೆ. ಮುಸ್ಲಿಮರು ಇಸ್ಲಾಂನ ಐದು ಸ್ತಂಭಗಳನ್ನು ಎಷ್ಟು ನಂಬಿಗಸ್ತಿಕೆಯಿಂದ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾರೋ, ಅಷ್ಟೇ ಪರಲೋಕವನ್ನು ಸೇರುವ ಸಾಧ್ಯತೆಗಳು ಉತ್ತಮವಾಗಿರುತ್ತವೆ. ಇಂದು, ನಾವು ಈ ಸ್ಥಳದಲ್ಲಿ ಮುಸ್ಲಿಮರಿಗಾಗಿ ಮತ್ತಾಯ 5:3 ಹಾಗೆ ಪ್ರಾರ್ಥಿಸುವಾಗ, ಪರಲೋಕ ರಾಜ್ಯವನ್ನು ಪ್ರವೇಶಿಸುವಲ್ಲಿ ಆತ್ಮದಲ್ಲಿ (ದೀನತೆ) ಬಡವರಾಗಿರುವುದು ಎಷ್ಟು ಅವಶ್ಯಕವಾಗಿದೆ ಎಂಬುದರ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ.
pt_br: O islã é uma religião baseada em obras. Quanto mais os muçulmanos praticam fielmente os cinco pilares do islamismo, maiores são as chances de entrar no paraíso. Hoje, ao orarmos conforme Mateus 5:3 pelos muçulmanos neste local, concentre-se especialmente em quão essencial é a pobreza de espírito (humildade) para entrar no Reino dos céus.
ta: இஸ்லாமியம் கிரியைகளை அடிப்படையாகக் கொண்ட ஒரு மதம். இஸ்லாமியர்கள் எந்த அளவுக்கு இஸ்லாமிய ஐந்து தூண்களைக் கைக்கொள்ளுகிறார்களோ அந்த அளவுக்கு அவர்கள் பரலோகம் போவதற்கான வாய்ப்பு அதிகரிக்கிறது. இன்று, மத்தேயு 5:3 வசனத்தை வைத்து, இந்த இடத்தில் உள்ள இஸ்லாமியருக்காக நாம் ஜெபிக்கும்போது, பரலோக ராஜ்யத்தில் பிரவேசிக்க ஆவியின் எளிமை (தாழ்மை) எந்த அளவுக்கு அவசியமானது என்பதில் கவனம் செலுத்துவோம்.
te: ఇస్లాం అనేది క్రియల ఆధారిత మతము. ముస్లింలు ఇస్లాం యొక్క ఐదు స్థంభాలను ఎంత నమ్మకంగా పాటిస్తారో, పరలోక రాజ్యములో ప్రవేశించే అవకాశాలు అంత మెరుగుగా ఉంటాయి. నేడు, మత్తయి 5:3 ద్వారా ఈ ప్రదేశంలోని ముస్లింల కొరకు ప్రార్థించినప్పుడు, పరలోక రాజ్యములో ప్రవేశించడంలో ఆత్మ విషయమైన పేదరికము (దీనత్వము) ఏ విధముగా అవశ్యకమైనదో అనుదానిపై ప్రత్యేకంగా దృష్టి సారించండి.
ur: اِسلام ایک ایسا مذہب ہے جسکا دارومدار اعمال پر ہے۔ مسلمان جتنا زیادہ ایمانداری سے اسلام کے پانچ ستونوں پر عمل کریں گے، ان کے جنت میں داخلے کے امکانات اتنے ہی زیادہ ہوں گے۔آج جب ہم اِس مقام پر مسلمانوں کے لئے متی ۵‏‎:‏۳ کےمطابق دُعا کرتےہیں، خاص طور پر اِس بات پر توجہ مرکوز کریں کہ آسمانی بادشاہی میں داخل ہونے میںدِل کا غریب (عاجزی) کتنی ضروری ہے۔
zh_hans: 伊斯兰教是一个以善功为基础的宗教。穆斯林越忠实地践行伊斯兰教的五大功修，他们进入天堂的机会就越大。今天，当我们通过马太福音 5:3 为这里的穆斯林祈祷时，请特别关注心灵贫乏（虚心）对于进入天国是多么重要。
zh_hant: 伊斯蘭教是一個以善功為基礎的宗教。穆斯林越忠實實踐伊斯蘭教的五大功修，他們進入天堂的機會就越大。今天，當我們透過馬太福音 5:3 為這裡的穆斯林祈禱時，請特別關注心靈貧乏（虛心）對於進入天國是多麼重要。

source: Dina did everything she could to make herself clean before God, including wearing the niqab, her traditional Muslim head covering. She was so confident in her own righteousness that when she met a Christian, she agreed to read the Bible so that she could prove to him that it was wrong. But God met her during those days and showed her how completely impoverished she was before a holy God. She surrendered to Jesus and now lives in humble circumstances so that she can more effectively share the Good News with others. Pray for believers to be led by the Holy Spirit in how to model these words of Jesus to be "poor in spirit" in their neighborhoods, workplaces, families, and communities.
ar: لم تدخر دينا جهدًا في القيام بكل ما بوسعها لتبدو طاهرة أمام الله، بما في ذلك ارتداء النِقاب- غطاء الرأس الاسلامي التقليدي - وقد وصلت ثقتها في بِرها الذاتي أوجها لدرجة أنها حين التقت أحد المؤمنين، وافقت على قراءة الكتاب المُقدَّس فقط لكي تُثبت لذاك المؤمن عدم مصداقية الكتاب المُقدَّس. وحدث في تلك الأيام التي كانت تقرأ فيها الكتاب المُقدَّس أنَّ الله التقاها، وأظهر لها كمْ كانت مِعوزة إلى حدٍ بعيد أمام إله قدوس. فسلَّمت حياتها للرب يسوع وهي الآن تعيش في مسكنة الروح، وبات بمقدورها مُشاركة الخبر السار مع الآخرين بمزيد من الفعالية. نُصلي من أجل أن يقود الروح القُدس المؤمنين ليُجسدوا كلمات الرب يسوع هذه ويصيروا "مساكين بالروح" حيث يسكنون ويعملون، وفي مُحيطهم العائلي وأوساطهم الاجتماعية.
es_es: Dina hacía todo lo posible para estar limpia delante de Dios, lo que incluía usar el nicab, su velo musulmán tradicional. Estaba tan segura de su propia rectitud que, cuando conoció a un cristiano, aceptó leer la Biblia para poder probarle a él que no era correcta. Pero Dios la encontró en esos días y le mostró la absoluta pobreza que tenía delante de un Dios santo. Ella se rindió a Jesús y ahora vive en circunstancias humildes para poder compartir las Buenas Nuevas con más efectividad con otros. Ora para que los creyentes sean guiados por el Espíritu Santo en cómo ser ejemplo de estas palabras de Jesús de ser «pobres en espíritu» en sus barrios, lugares de trabajo, familias y comunidades.
fr_fr: Dina a fait tout ce qu’elle pouvait pour se purifier devant Dieu, notamment porter le niqab, son couvre-chef musulman traditionnel. Elle avait tellement confiance en sa propre justice que lorsqu’elle a rencontré un chrétien, elle a accepté de lire la Bible pour lui prouver que ce livre était faux. Toutefois, Dieu l’a rencontrée au cours de ces journées et lui a montré à quel point elle était complètement démunie devant un Dieu saint. Elle a confié sa vie à Jésus et vit à présent dans des conditions modestes, afin de pouvoir partager plus efficacement la Bonne nouvelle avec d’autres. Priez pour que les croyants soient guidés par le Saint-Esprit pour mettre en pratique ces paroles de Jésus pour être « spirituellement pauvres » dans leurs quartiers, leurs lieux de travail, leurs familles et leurs communautés.
hi_in: दीना ने स्वयं को परमेश्वर के सामने शुद्ध करने के लिए भरसक प्रयास किया, जिसमें नकाब पहनना भी सम्मिलित था, जो कि उसका पारंपरिक मुस्लिम सिर ढंकने वाला कपड़ा है। वह अपनी धार्मिकता के प्रति इतनी आश्वस्त थी कि जब उसकी भेंट एक मसीही से हुई, तो बाइबल को गलत प्रमाणित करने के लिए वह उसे पढ़ने के लिए सहमत हो गई। परन्तु परमेश्वर ने उन दिनों में उससे मुलाकात की और उसे दिखाया कि वह एक पवित्र परमेश्वर के सामने कितनी अधिक दरिद्र थी। उसने यीशु के सामने आत्मसमर्पण कर दिया और अब वह विनम्र परिस्थितियों में रहती है, ताकि वह दूसरों के साथ सुसमाचार को अधिक प्रभावी ढंग से साझा कर सके। विश्वासियों के लिए प्रार्थना करें कि वे पवित्र आत्मा द्वारा निर्देशित हों कि कैसे वे अपने पड़ोस, कार्य-स्थलों, परिवारों और समुदायों में, यीशु के शब्दों “आत्मा में दीन” होने का अनुकरण कर सकें।
kn: ದೀನಳು ತನ್ನ ಮುಸ್ಲಿಂಮರ ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ತಲೆಯ ಮೇಲಿನ ಹೊದಿಕೆ, ನಿಕಾಬ್ ಧರಿಸುವುದು ಸೇರಿದಂತೆ ದೇವರ ಮುಂದೆ ತನ್ನನ್ನು ತಾನು ಶುದ್ಧವಾಗಿರಿಸಿಕೊಳ್ಳಲು ಎಲ್ಲವನ್ನೂ ಮಾಡಿದಳು. ಅವಳು ತನ್ನ ಸ್ವಂತ ನೀತಿಯಲ್ಲಿ ಎಷ್ಟು ಭರವಸೆ ಹೊಂದಿದ್ದಳು ಎಂದರೆ ಅವಳು ಒಬ್ಬ ಕ್ರೈಸ್ತನನ್ನು ಭೇಟಿಯಾದ ನಂತರ, ಅವಳು ಸತ್ಯವೇದವನ್ನು ಓದಲು ಒಪ್ಪಿಕೊಂಡುಹೀಗೆ ಅದು ತಪ್ಪು ಎಂದು ಅವನಿಗೆ ಸಾಬೀತುಪಡಿಸಬಹುದಾಗಿತ್ತು. ಆದರೆ ಆ ದಿನಗಳಲ್ಲಿ ದೇವರು ಅವಳನ್ನು ಸಂಧಿಸಿ ಪರಿಶುದ್ಧನಾದ ದೇವರ ಮುಂದೆ ಅವಳು ಎಷ್ಟು ಬಡತನದಲ್ಲಿದ್ದಳು ಎಂದು ತೋರಿಸಿದನು. ಅವಳು ಯೇಸುವಿಗೆ ಒಪ್ಪಿಸಿಕೊಟ್ಟಳು ಮತ್ತು ಈಗಿನ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ತಗ್ಗಿಸಿಕೊಂಡವಳಾಗಿ ವಾಸಿಸುತ್ತಾಳೆ, ಇದರಿಂದ ಅವಳು ಇತರರೊಂದಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಹಂಚಿಕೊಳ್ಳಬಹುದು. ವಿಶ್ವಾಸಿಗಳು ತಮ್ಮ ನೆರೆಹೊರೆಗಳು, ಕೆಲಸದ ಸ್ಥಳಗಳು, ಕುಟುಂಬಗಳು ಮತ್ತು ಸಮುದಾಯಗಳಲ್ಲಿ “ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಿ” ಯೇಸುವಿನ ಈ ಮಾತುಗಳನ್ನು ಹೇಗೆ ಮಾದರಿಗೊಳಿಸಬೇಕೆಂದು ಪವಿತ್ರಾತ್ಮನಿಂದ ಮುನ್ನಡೆಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Dina fez tudo o que pôde para estar purificada diante de Deus, incluindo usar o niqab, o véu tradicional muçulmano que cobre a cabeça. Ela estava tão confiante em sua própria retidão que, quando conheceu um cristão, concordou em ler a Bíblia para poder provar que ele estava errado. Mas Deus foi ao seu encontro durante aqueles dias e mostrou o quanto ela era pobre diante de um Deus santo. Ela se rendeu a Jesus e agora vive em circunstâncias humildes para poder compartilhar as Boas Novas com os outros de forma mais eficaz. Ore para que os crentes sejam guiados pelo Espírito Santo e sejam exemplos dessas palavras de Jesus, "pobres em espírito", em seus bairros, locais de trabalho, famílias e comunidades.
ta: தீனா தேவனுக்கு முன்பாகத் தன்னைச் சுத்தமாக வைத்துக்கொள்ள, முகத்தை மூடுதல், பாரம்பரிய இஸ்லாமிய முக்காடு அணிதல் போன்ற தன்னால் இயன்றதை அனைத்தையும் செய்தாள். தன் சுயநீதியில் மிகவும் உறுதியாக இருந்த அவள், ஒரு கிறிஸ்தவரை சந்தித்தபோது, வேதாகமத்தை வாசிக்க ஒப்புக்கொண்டாள். எதற்காகவென்றால், வேதம் தவறு என்று நிரூபிப்பதற்காக. ஆனால், அந்த நாட்களில் தேவன் அவளைச் சந்தித்து, பரிசுத்தமான ஒரு தேவனுக்கு முன்பாக அவள் முற்றிலும் ஏழையாக இருப்பதை அவளுக்குக் காண்பித்தார். அதை அறிந்து இயேசுவிடம் தன்னை ஒப்புக்கொடுத்த அவள் இப்போது பிறருடன் நற்செய்தியைப் பகிர்ந்து கொள்வதற்காக தாழ்மையான சூழல்களில் வாழ்ந்து வருகிறாள். விசுவாசிகள் தாங்கள் வாழுமிடங்களிலும், வேலை ஸ்தலங்களிலும், குடும்பங்களிலும், சமுதாயங்களிலும் “ஆவியின் எளிமை” என்னும் இயேசுவின் வார்த்தைகளுக்கு முன்மாதிரியாக வாழ பரிசுத்த ஆவியானவரால் நடத்தப்படும்படி ஜெபியுங்கள்.
te: దీనా తనను దేవుని సమక్షంలో శుద్ధముగా నిలుపుకొనేందుకు ఆమె చేతనైన ప్రతి పని చేసింది, అందులో ఆమె సంప్రదాయ ముస్లిం తల గుడ్డ అయిన నిఖాబ్ ధరిస్తూ ఉండటం కూడా ఉంది. ఆమె తన సొంత నీతిపై ఎంత ధీమాగా ఉండినదంటే, ఒక క్రైస్తవుడిని కలిసినప్పుడు, బైబిలులో తప్పులున్నాయని అతనికి నిరూపించేందుకు బైబిలును చదవడానికి అంగీకరించింది. కానీ ఆ రోజుల్లో దేవుడు ఆమెను కలిసి ఒక పరిశుద్ధుడైన దేవుని ఎదుట ఆమె ఎంత పూర్తిగా దారిద్ర్యస్థితిలో ఉందో ఆమెకు చూపించాడు. సువార్తను ఇతరులతో మరింత ప్రభావవంతంగా పంచుకొనగలుగునట్లు, ఆమె యేసుకు లొంగిపోయి ప్రస్తుతము నమ్రమైన పరిస్థితులలో జీవించుచున్నది. విశ్వాసులు తమ ఇరుగు పొరుగు ప్రాంతాలలో, పనిచేయు ప్రదేశములలో, కుటుంబాలలో మరియు సమాజాలలో "ఆత్మవిషయమై దీనులు" కావాలని యేసు చెప్పిన ఈ మాటలను ఆచరణలో పెట్టడంలో పరిశుద్ధాత్మ ద్వారా నడిపింపబడాలని ప్రార్థించండి.
ur: دِینہ خود کو خُدا کی نظر میں پاک صاف رکھنے کے لئےہر ممکن کوشش کی،جس میں نقاب پہننا، اُس کا اِسلامی روایت کے مطابق سر ڈھانپنا شامل ہے۔ اُسے اپنی راستبازی پر اِتنا تھا، کہ جب اُس کی ملاقات ایک مسیحی سے ہُوئی تو وہ بائبل پڑھنے پر راضی ہوگئی تاکہ ثابت کر سکے کہ یہ غلط ہے۔ لیکن اُن دِنوں خُدا نے اُس پر ظاہر ہوکر اُس کو دِکھایا کہ وہمقدس خُدا کے سامنے کس قدر غریب ہے۔ اُس نے یسوع کے سامنے۔ ہتھیار ڈال دئیےاور اب وہ فروتنی سے زِندگی بسرکررہی ہے تاکہ وہ ذیادہ موثر طور پر دوسروں کو خوشخبری سُنا سکے۔ اِیمانداروں کے واسطے دعا کریں کہ وہ رُوح القدس کی راہنمائی میں چلیں کہ یسوع کے الفاظ" دِل کےغریب" ہونا کو اپنی راستبازی میں، کام کرنے کی جگہ پر، خاندانوں اور علاقہ میں نمونہ کیسے بنایا جائے۔
zh_hans: 迪娜竭尽全力让自己在真主面前保持洁净，包括戴面纱——这是她的传统穆斯林头巾。她对自己的义非常有信心，以至于当她遇到一位基督徒时，她同意读圣经来向他证明圣经是错误的。但真神在那些日子里与她相遇，让她看到在圣洁的神面前她是多么的贫穷。她向耶稣降伏，现在生活在卑微的环境中，以便她可以更有效地与他人分享好消息。让我们为信徒祷告，求圣灵引导信徒如何在他们的邻里、工作场所、家庭和社区中效仿耶稣的这些话，成为“虚心”的人。
zh_hant: 迪娜盡力讓自己在真主面前保持潔淨，包括戴面紗——這是她的傳統穆斯林頭巾。她對自己的義非常有信心，以至於當她遇到一位基督徒時，她同意讀聖經來向他證明聖經是錯的。但真神在那些日子裡與她相遇，讓她看見在聖潔的神面前她是多麼的貧窮。她向耶穌降伏，現在生活在卑微的環境中，以便她可以更有效地與他人分享好消息。讓我們為信徒禱告，求聖靈引導信徒如何在他們的鄰裡、工作場所、家庭和社區中效法耶穌的這些話，成為「虛心」的人。

source: Hejer said yes to being a housecleaner for one more household. The extra money would get her one step closer to the amount she needed to pay for the government-subsidized omra (pilgrimage to Mecca). Her life had been a hard one, filled with manual labor, the death of a baby, the disappearance of a grown child, and the struggle to support her living children through her low-wage house cleaning. She thought that if she could make this trip to Mecca happen, then she could take back a little bit of her sense of powerlessness and improve her chances of going to heaven when she died. Pray for Hejer and the many like her to become “poor in spirit,” recognizing their complete inability to earn God's favor.
ar: وافقت هاجر، عاملة النظافة، على عمل إضافي مع أسرة أخرى؛ لأن أي مبلغ إضافي تتقاضاه يُقربها خطوة من المبلغ المطلوب لرحلة العُمرة التي تدعمها الدولة (أداء مناسك الحَج في مكة). كانت هاجر تحيا حياة صعبة، زاخِرة بالعمل اليدوي الشاق، إذ اختبرت موت رضيعها واختفاء أحد أطفالها. ولطالما كافحت من أجل الانفاق على أبنائها الأحياء بالراتب الزهيد الذي تتقاضاه مقابل تنظيف المنازل. وكان يُراوضها اعتقاد أنها إذا استطاعت زيارة مكة ستتخلص حينها ولو من القليل من شعورها بالعجز، وتُزيد فرصتها في دخول الجنَّة بعد موتها. نُصلي من أجل هاجر ومَن على شاكلتها- وهُم كُثُر- ليصيروا "مساكين بالروح" ويُدركوا عجزهم التام عن ربح استحسان الله.
es_es: Hejer aceptó ir a limpiar una casa más. El dinero extra le ayudaría a acercarse un poco más al monto que necesitaba para pagar la Umrah (peregrinación a La Meca) subsidiada por el gobierno. Su vida había sido difícil, llena de trabajo manual, la muerte de un bebé, la desaparición de un niño mayor y la lucha para sostener a sus hijos vivos con un sueldo mínimo de limpieza de casas. Pensaba que si podía lograr este viaje a La Meca, podría dejar un poco su sensación de impotencia y mejorar sus chances de ir al cielo cuando muriera. Ora por Hejer y otras como ella, para que se vuelvan «pobres en espíritu» y reconozcan su absoluta incapacidad para ganarse el favor de Dios.
fr_fr: Hejer a accepté d’être femme de ménage pour un autre ménage. L’argent supplémentaire lui permettrait de se rapprocher de la somme nécessaire pour payer la omra (pèlerinage à La Mecque) subventionnée par le gouvernement. Sa vie a été difficile, marquée par le travail manuel, la mort d’un bébé, la disparition d’un enfant adulte et la lutte pour subvenir aux besoins de ses enfants vivants grâce à son travail peu rémunérateur de femme de ménage. Elle pensait que si elle pouvait faire ce voyage à La Mecque, elle pourrait surmonter un peu son sentiment d’impuissance et améliorer ses chances d’aller au paradis à sa mort. Priez pour que Hejer et les nombreuses personnes comme elle deviennent « spirituellement pauvres », reconnaissant leur incapacité totale à gagner la faveur de Dieu.
hi_in: हेजर ने एक और घर में साफ़-सफाई करने के लिए हाँ कर दी। अतिरिक्त पैसे उसे सरकारी - रियायत वाले उमरा (मक्का की तीर्थयात्रा) के लिए भुगतान करने के लिए आवश्यक राशि के लिए एक कदम निकट ले जाएँगे। उसका जीवन कठिन रहा था, शारीरिक श्रम, एक बच्चे की मृत्यु, एक बड़े बच्चे के गायब होने, और कम वेतन वाली घरों की साफ़-सफाई के काम के माध्यम से अपने जीवित बच्चों का पालन-पोषण करने के संघर्ष से भरा हुआ था। उसने सोचा कि यदि वह मक्का की यह यात्रा कर लेती है, तो वह अपनी दुर्बलता की भावना को थोड़ा कम कर सकती है और मरने पर स्वर्ग जाने की अपनी संभावनाओं को बेहतर बना सकती है। हेजर और उसके जैसे कई अन्य लोगों के लिए प्रार्थना करें कि वे "आत्मा में दीन" बनें, परमेश्वर का अनुग्रह पाने में अपनी पूरी असमर्थता को पहचानें।
kn: ಹೆಜರ್ ಇನ್ನೂ ಒಂದುಮನೆಯಲ್ಲಿಕೆಲಸ ಮಾಡಲು ಒಪ್ಪಿಕೊಂಡಳು. ಹೆಚ್ಚುವರಿ ಹಣವು ಸರ್ಕಾರದಿಂದ ಸಹಾಯ ಧನವಾಗಿ ಹೊಂದಿರುವ ಓಮ್ರಾ (ಮೆಕ್ಕಾ ತೀರ್ಥಯಾತ್ರೆ) ಗಾಗಿ ಪಾವತಿಸಬೇಕಾದ ಮೊತ್ತಕ್ಕೆ ಒಂದು ಹೆಜ್ಜೆ ಹತ್ತಿರವಾಗುತ್ತದೆ. ಅವಳ ಜೀವನವು ಕಷ್ಟಕರವಾಗಿತ್ತು, ದೈಹಿಕಶ್ರಮದಿಂದ ತುಂಬಿತ್ತು, ಮಗುವಿನ ಸಾವು, ಬೆಳೆದ ಮಗು ಕಾಣಿಸದೆ ಹೋದದ್ದು ಮತ್ತು ತನ್ನ ಕಡಿಮೆ ಸಂಬಳಕ್ಕಾಗಿ ಮನೆ ಸ್ವಚ್ಚಗೊಳಿಸುವ ಮೂಲಕ ತನ್ನ ಬದುಕಿರುವ ಮಕ್ಕಳಿಗೆಸಹಾಯಮಾಡುವ ಹೋರಾಟವನ್ನು ಹೊಂದಿದ್ದಳು. ಮೆಕ್ಕಾಗೆ ಈ ಪ್ರವಾಸವನ್ನು ಮಾಡಲು ಸಾಧ್ಯವಾದರೆ, ಅವಳು ತನ್ನ ಬಲಹೀನತೆಯ ಭಾವನೆಯನ್ನು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಹಿಂತಿರುಗಿಸಬಹುದು ಮತ್ತು ಅವಳು ಸತ್ತಾಗ ಪರಲೋಕಕ್ಕೆ ಹೋಗುವ ಅವಕಾಶವನ್ನು ಸುಧಾರಿಸಬಹುದು ಎಂದು ಅವಳು ಭಾವಿಸಿದಳು. ದೇವರ ಕೃಪೆಯನ್ನು ಹೊಂದಲು ಅವಳ ಸಂಪೂರ್ಣ ಅಸಮರ್ಥತೆಯನ್ನು ಗುರುತಿಸಿ, ಹೆಜರ್ ಮತ್ತು ಅವಳಂತಹ ಅನೇಕರು “ಆತ್ಮದಲ್ಲಿ ಬಡವರಾಗಲು” ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Hejer aceitou ser faxineira em mais uma casa. O dinheiro extra a deixaria um passo mais perto do valor que ela precisava pagar pela Umrah (peregrinação a Meca) subsidiada pelo governo. Sua vida tem sido difícil, marcada pelo trabalho braçal, a morte de um bebê, o desaparecimento de um filho adulto e a luta para sustentar seus filhos vivos fazendo faxina e ganhando pouco. Ela achava que se conseguisse fazer essa viagem a Meca poderia diminuir um pouco a sensação de impotência e aumentar suas chances de ir para o céu quando morresse. Ore para que Hejer e muitas mulheres como ela se tornem "pobres em espírito", reconhecendo sua completa incapacidade de merecer o favor de Deus.
ta: ஹீஜர் இன்னுமொரு வீட்டில் வேலை செய்வதாக ஒப்புக்கொண்டாள். அதிலிருந்து கிடைக்கும் அதிகப்படியான வருமானத்திலிருந்து மெக்கா பயணத்திற்கு அரசாங்கம் நியமித்த சலுகைத் தொகையை செலுத்தலாமே என்பது அவளுடைய எண்ணம். கடினமான வேலை, ஒரு குழந்தையின் மரணம், வளர்ந்த ஒரு பிள்ளை காணாமல் போனது, மற்றும் தான் செய்யும் வீட்டுவேலையில் கிடைக்கும் குறைந்த வருமானத்தில் மீதமுள்ள பிள்ளைகளைக் கவனிக்கப் போராடுவது என்று அவளுடைய வாழ்க்கை மிகக் கடினமானதாக இருந்தது. இருப்பினும், மெக்கா பயணம் மேற்கொண்டால், தன் சக்தியற்ற நிலையிலிருந்து ஓரளவுக்கு மீண்டு, இறந்த பின் பரலோகத்திற்குச் செல்லும் வாய்ப்பை அதிகரிக்கலாம் என்று நினைத்தாள். ஹீஜர் மற்றும் அவளைப் போன்ற பலர் “ஆவியில் எளிமையுள்ளவர்களாக” மாறி, தேவ தயவைத் தங்கள் கிரியைகள் மூலம் பெறுவது முற்றிலும் இயலாத ஒன்று என்பதை அறிந்துகொள்ள ஜெபியுங்கள்.
te: హేజర్ మరో కుటుంబానికి గృహమును శుభ్రము చేయు పనిమనిషిగా ఉండుటకు అంగీకరించింది. అదనపు డబ్బు ఆమెకు మెక్కాకు వెళ్లే ప్రభుత్వ సబ్సిడీతో కూడిన ఉమ్రా యాత్రకు కావలసిన మొత్తానికి ఒక అడుగు దగ్గరగా తీసుకొని వెళుతుంది. ఆమె జీవితము కఠినతరమైనదై యుండెను. శారీరక కష్టాలతో, ఒక శిశువు మరణంతో, ఒక ఎదిగిన బిడ్డ తప్పిపోవడముతో, మరియు తక్కువ జీతముతో కూడిన గృహములను పరిశుభ్రము చేయు ఉద్యోగము ద్వారా జీవించియుండిన తన పిల్లలను పోషించే పోరాటముతో నిండియుండెను. తాను మెక్కాకు ఈ యాత్ర చేయగలిగితే, తాను అనుభవిస్తున్న అసహాయతను కొంతమేరకు అధిగమించి, మరణించినప్పుడు పరలోకానికి వెళ్లే అవకాశాలను మెరుగుపరచుకోవచ్చని ఆమె భావించింది. హేజర్ మరియు ఆమెల వంటి అనేకులు "ఆత్మ విషయమై దీనులు"గా మారి, దేవుని కృపను సంపాదించేందుకు తాము పూర్తిగా అసమర్థులని గుర్తించాలని ప్రార్థించండి.
ur: ہاجرہ نے ایک اَور گھر کی صفائی کرنے کے لئے ہاں کر دی۔یہاضافی رقم اسے اس رقم کے ایک قدم کے قریب لے جائے گی جو اُسے حکومت کی طرف سے امدا د یافتہ عمرہ (مکہ کی زیارت) کے لیے ادا کرنے کی ضرورت تھی۔ اُس کی زِندگی مشکل تھی، دستی مشقت، ایک بچے کی موت، ایک بڑے بچے کی گمشدگی، اور ااپنے کم اجرت والے گھر کی صفائی کے ذریعے اپنے زندہ بچوں کی کفالت کے لیےجدوجہداپنے زِندہ بچوں کی کفالت کے لئےجدوجہدسے بھری ہُوئی تھی۔اُس نے سوچا کہ اگر وہ مکہ کا یہ سفر کر سکی تو تب وہ اپنی بے بسی کا تھوڑا سا احساس واپس لے سکتی ہے اور مرنے پر جنت میں جانے کے امکان کو بہتر بنا سکتی ہے۔ ہاجرہ اور دیگر بہت سے لوگوں کے لئے دعا کریں تاکہ وہ "دِل کےغریب" بن سکیں، اپنی بے اختیاری کو قبول کر کے خُدا کی خشنودی حاصل کرلیں۔
zh_hans: 海杰答应为另一户家庭做一名清洁工。额外的收入将使她更能够支付政府补贴的“奥姆拉”（麦加朝圣）所需的费用。她的生命坎坷不平，包括体力劳动、她的一位婴儿夭折了、另一位成年的孩子失踪了，还要通过微薪的房屋清洁工作来养活她活着的孩子。她想，如果她能去麦加一趟，那么她就可以减轻一点无力感，并提高她死后去天国的机会。让我们为海杰和许多像她一样的人祷告，让他们能够“心灵贫乏”，意识到自己完全无法赢得真神的恩惠。
zh_hant: 海傑答應為另一戶家庭做一名清潔工。額外的收入將使她更能夠支付政府補貼的「奧姆拉」（麥加朝聖）所需的費用。她的生命坎坷不平，包括體力勞動、她的一位嬰兒夭折了、另一位成年的孩子失踪了，還要透過微薪的房屋清潔工作來養活她活著的孩子。她想，如果她能去麥加一趟，那麼她就可以減輕一點無力感，並提高她死後去天國的機會。讓我們為海杰和許多像她一樣的人禱告，讓他們能夠“心靈貧乏”，意識到自己完全無法贏得真神的恩惠。
