Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "I Dared to Call Him Father" by Bilquis Sheikh recounts the story of a Muslim woman from Pakistan who turned to Christ. The title captures how shocking it is for Muslims to call God "Father". Today as you pray these verses for this place, consider what comfort you take in knowing God as Father and imagine what your life might be like without this reality. Ask God to help Christians from a Muslim background to continue to grow in knowing God as their Father. Ask for God to stir curiosity amongst Muslims to want to know more about God as our Heavenly Father.
ar: "تجرأت ودعوته أبي" تروي بلقيس الشيخ قِصة امرأة باكستانية آمنت بالمسيح. ينُم العنوان عن مدى صدمة المسلمين لمناداة الله بـ "أبي". اليوم، بينما نُصلي من خلال هذه الآيات لأجل هذا المكان، فكر في التعزية التي تجدها في معرفة أن الله أب لك، وتخيل كيف ستكون حياتك دون هذه الحقيقة. نسأل الله أن يساعد المسيحيين القادمين من خلفية إسلامية على مواصلة النمو في معرفة الله أبيهم. ونسأل الله أن يثير فضول المسلمين لمعرفة المزيد عن الله، أبينا السماوي.
es_es: «I Dared to Call Him Father» (Me atreví a llamarlo Padre) de Bliquis Sheikh cuenta la historia de una mujer musulmana de Pakistán que se convirtió a Cristo. El título captura lo sorprendente que es para los musulmanes decirle «Padre» a Dios. Hoy, al orar con este pasaje por este lugar, reflexiona en lo reconfortante que es conocer a Dios como Padre e imagina lo que sería tu vida sin esta realidad. Pídele a Dios que ayude a los cristianos de entornos musulmanes a que sigan creciendo en el conocimiento de Dios como su Padre. Pídele a Dios que despierte la curiosidad entre los musulmanes de querer conocer más sobre Dios como nuestro Padre celestial.
fr_fr: Le livre « J’ai osé l’appeler Père » de Bilquis Sheikh raconte l’histoire d’une musulmane pakistanaise qui s’est tournée vers Christ. Ce titre montre à quel point il est choquant pour les musulmans d’appeler Dieu « Père ». Aujourd’hui, en priant ces versets pour ce lieu, réfléchissez au réconfort que vous apporte le fait de connaitre Dieu comme Père et imaginez ce que serait votre vie sans cette réalité. Demandez à Dieu d’aider les chrétiens d’origine musulmane à continuer à croitre dans la connaissance de Dieu comme leur Père. Demandez à Dieu de susciter chez les musulmans la curiosité de mieux connaitre Dieu, notre Père céleste.
hi_in: बिलकिस शेख द्वारा लिखित "मैंने उसे पिता कहने का साहस किया" पाकिस्तान की एक मुस्लिम महिला की कहानी है, जो मसीह की ओर फिर आई थी। शीर्षक से ही पता चलता है कि मुसलमानों के लिए परमेश्वर को "पिता" कहना कितना चौंकाने वाला है। आज जब आप इस स्थान के लिए इन पदों से प्रार्थना करते हैं, तो विचार करें कि परमेश्वर को पिता के रूप में जानने से आपको कितना आराम मिलता है और कल्पना करें कि इस वास्तविकता के बिना आपका जीवन कैसा हो सकता है। मुस्लिम पृष्ठभूमि से आने वाले मसीहियों के लिए परमेश्वर से प्रार्थना करें कि वे परमेश्वर को अपने पिता के रूप में जानने में आगे बढ़ सकें। परमेश्वर से प्रार्थना करें कि वे मुसलमानों में परमेश्वर के विषय में हमारे स्वर्गीय पिता के रूप में अधिक जानने की जिज्ञासा जगाए।
kn: ಬಿಲ್ಕಿಸ್ ಶೇಖ್ ಅವರ "ಐ ಡೇರ್ಡ್ ಟು ಕಾಲ್ ಹಿಮ್ ಫಾದರ್" ಪಾಕಿಸ್ತಾನದ ಮುಸ್ಲಿಂ ಸ್ತ್ರೀಯೊಬ್ಬರು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ತಿರುಗಿದ ಕಥೆಯನ್ನು ವಿವರಿಸುತ್ತಾರೆ. ದೇವರನ್ನು "ತಂದೆ" ಎಂದು ಕರೆಯುವುದು ಮುಸ್ಲಿಮರಿಗೆ ಎಷ್ಟು ಆಘಾತಕಾರಿಯಾಗಿದೆ ಎಂಬುದನ್ನು ಶೀರ್ಷಿಕೆ ಸೆರೆಹಿಡಿಯುತ್ತದೆ. ಇಂದು ನೀವು ಈ ಸ್ಥಳಕ್ಕಾಗಿ ಈ ವಚನಗಳನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತಿರುವಾಗ, ದೇವರನ್ನು ತಂದೆಯಾಗಿ ತಿಳಿದುಕೊಳ್ಳಲು ನೀವು ಎಂಥಹ ಸಂತೈಸುವಿಕೆಯನ್ನು ಪಡೆಯುತ್ತೀರಿ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ ಮತ್ತು ಈ ವಾಸ್ತವತೆಯಿಲ್ಲದೆ ನಿಮ್ಮ ಜೀವನ ಹೇಗಿರಬಹುದು ಎಂದು ಊಹಿಸಿ. ಮುಸ್ಲಿಮ್ ಹಿನ್ನೆಲೆಯ ಕ್ರೈಸ್ತರು ದೇವರನ್ನು ತಮ್ಮ ತಂದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಲು ಮುಂದುವರಿಯಲು ಸಹಾಯ ಮಾಡಲು ದೇವರನ್ನು ಕೇಳಿ. ನಮ್ಮ ಪರಲೋಕದ ತಂದೆಯಾಗಿ ದೇವರ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಮುಸ್ಲಿಮರಲ್ಲಿ ಕುತೂಹಲವನ್ನು ಮೂಡಿಸುವಂತೆ ದೇವರನ್ನು ಕೇಳಿ.
pt_br: O livro "Atrevi-me a chamar-lhe Pai" (Ed. Vida, 1987), de Bilquis Sheikh, conta a história de uma mulher muçulmana do Paquistão que se converteu a Cristo. O título revela o quanto é chocante para os muçulmanos chamarem Deus de "Pai". Hoje, ao orar por este país conforme esses versículos, pense na consolação que você recebe por conhecer Deus como Pai e imagine como seria a sua vida sem essa realidade. Peça a Deus que ajude os cristãos de origem muçulmana a continuarem crescendo no conhecimento de Deus como Pai. Peça a Deus que desperte curiosidade entre os muçulmanos para que queiram saber mais sobre Deus como nosso Pai Celestial.
ta: பாகிஸ்தானில் கிறிஸ்துவிடம் திரும்பிய இஸ்லாமியப் பெண்மணி, பில்குஷ் ஷேக், “இயேசுவை அப்பா என்றழைக்கத் துணிந்தேன்” என்னும் இஸ்லாமியருக்கு புத்தகத்தில் தம் கதையை எழுதுகிறார். இந்தத் தலைப்பே, தேவனை “அப்பா” என்று அழைப்பது இஸ்லாமியருக்கு எவ்வளவு ஆச்சரியமானது என்பதைக் காண்பிக்கிறது. இன்று, இந்தப் பகுதிக்காக இந்த வசனங்களை வைத்து ஜெபிக்கும்போது, தேவனை நீங்கள் அப்பா என்று அழைக்கும்போது எத்தனை ஆறுதலாக இருக்கிறது என்பதையும், இந்த பாக்கியம் இல்லை என்றால் உங்கள் வாழ்க்கை எப்படி இருந்திருக்கும் என்பதையும் நினைத்துப் பாருங்கள். இஸ்லாமிய பின்னணியில் இருந்து வரும் கிறிஸ்தவர்கள் தேவனைத் தங்கள் பிதாவாக அறியும் அறிவில் வளரும்படி ஜெபியுங்கள். அவர்கள் தேவனை நம் பரம பிதாவாக அறிந்துகொள்ளும் ஆர்வத்தைத் தூண்டும்படி தேவனிடம் கேளுங்கள்.
te: "నేను ఆయనను తండ్రి అని పిలవ సాహసించితిని" అను బిల్క్విస్ షేక్ వ్రాసిన పుస్తకము, పాకిస్తాన్కు చెందిన ఒక ముస్లిం స్త్రీ క్రీస్తు వైపుకు తిరిగిన కథను తెలియజేస్తుంది. ముస్లింలు దేవుణ్ణి "తండ్రి" అని పిలవడం ఎంత ఆశ్చర్యకరమైన విషయమో ఈ శీర్షిక తెలియజేస్తుంది. ఈరోజు మీరు ఈ ప్రాంతం కోసం ఈ వచనాలను ప్రార్థిస్తున్నప్పుడు, దేవుణ్ణి తండ్రిగా తెలుసుకోవడంలో మీరు పొందే ఓదార్పును పరిగణించండి మరియు ఈ వాస్తవం లేకుండా మీ జీవితం ఎలా ఉంటుందో ఊహించుకోండి. ముస్లిం నేపథ్యం నుండి వచ్చిన క్రైస్తవులు దేవుణ్ణి తమ తండ్రిగా తెలుసుకోవడంలో ఎదుగుతూ ఉండటానికి దేవుణ్ణి అడగండి. మన పరలోకపు తండ్రిగా దేవుని గురించి మరింత తెలుసుకోవాలనే ఆసక్తిని ముస్లింలలో రేకెత్తించమని దేవుణ్ణి అడగండి.
ur: "مَیں نے اُسے باپ کہنے کی ہِمت کی" بلقیس شیخ نے پاکستان سے ایک مسلمان خاتوںکی کہانی سنائی جو مسیح کی طرف متوجہ ہُوئی تھی۔ عنوان بتاتا ہے کہ مسلمانوں کے لئے خُدا کو "باپ" کہنا کتنا حیران کُن ہے۔ آج جب آپ اِس جگہ کےلئے اِن کے مطابق دعا کرتے ہیں تو غور کریں کہ خُدا کو بطور باپ جاننے سے آپ کو کیا سکون ملتا ہے اور تصور کریں کہ اِس حقیقت کے بغیر آپ کی زندگی کیسی ہوگی۔ خُدا سے دعا کریں کہ وہ مسلم پس منظر سے تعلق رکھنے والے مسیحیوں کی مدد کرے کہ وہ خُدا کو بطور باپ جاننے میں بڑھتے جا ئیں۔ خُدا سے دعا کریں کہ وہ مسلمانوں میں تجسس پیداکرے کہ وہ خُدا کو ہمارے آسمانی باپ کے طور پر جاننے کی خواہش رکھیں۔
zh_hans: 比尔奎斯·谢赫的《我敢称他为父》讲述了一位来自巴基斯坦的穆斯林妇女归向基督的故事。这个标题体现了穆斯林称神为“父”是多么令人震惊。今天，当你为这个地方祷告这些经文时，请考虑一下，当你认识神为天父时，你会得到怎样的安慰，并想象如果没有这个现实，你的生活会是什么样子。求神帮助穆斯林背景的基督徒继续成长，认识神是他们的天父。求神激发穆斯林的好奇心，让他们想要更多地了解神作为我们的天父。
zh_hant: 比爾奎斯·謝赫的《我敢稱他為父》講述了一位來自巴基斯坦的穆斯林婦女歸向基督的故事。這個標題體現了穆斯林稱神為「父」是多麼令人震驚。今天，當你為這個地方禱告這些經文時，請考慮一下，當你認識神為天父時，你會得到怎樣的安慰，並想像如果沒有這個現實，你的生活會是什麼樣子。求神幫助穆斯林背景的基督徒繼續成長，而認識神是他們的天父。求神激發穆斯林的好奇心，讓他們想要更多地了解神作為我們的天父。

source: “I just don’t know if I can do it,” Fouad shared, his head in his hands. They were only recently married, but more than nine months past the honeymoon, their Muslim family members were starting to drop not-so-subtle hints that everyone was waiting for an announcement. Fouad is a first-generation follower of the Messiah, and his traumatic childhood and poor relationship with his earthly father had not only impacted his ability to trust his Heavenly Father, but the thought of having children of his own was terrifying. His earthly father did NOT give him ‘good gifts’ as he recalled black magic and curses and beatings and lies. How could he change this? What if he wasn’t enough? How could he give something that he himself had never seen nor received? Fouad asked God, sought the Lord, and knocked on Jesus’ door… and he is now a humble, model father raising his child in a brand new Way.
ar: قال فؤاد وهو يسند رأسه على كفيه "لا أعرف ما إذا كان بإمكاني القيام بذلك". لقد تزوجا مؤخرًا، ولكن بعد أكثر من تسعة أشهر من زواجهم، بدأ أفراد عائلتهما المسلمين يلمحون بطريقة غير واضحة أنهم ينتظرون سماع خبرًا مفرحًا. فؤاد من الرعيل الأول الذي اتبع المسيَّا، وقد أثرت طفولته الصعبة وعلاقته السيئة مع أبيه الأرضي ليس فقط على ثقته بأبيه السماوي، إنما جعلت فكرة إنجاب أطفال أمرًا مرعبًا. إذ لم يُعطِه أبيه بالجسد "عطايا صالحة"، ولكن لم يتذكر سوى الإساءة، والسباب، والضرب، والأكاذيب. كيف له أن يُغير هذا؟ ماذا لو لم يكن أهلًا لذلك؟ كيف له أن يُعطي غيره ما لم يراه أو يُعطيه له أحد؟ طلب فؤاد من الله، وسعى إلى الرب، وطرق باب الرب يسوع… وهو الآن مثال للأب المتواضع الذي يُربي طفله بطريقة جديدة.
es_es: «No sé si puedo hacerlo», compartió Fouad, tomándose la cabeza con las manos. Se habían casado hacía poco, pero más de nueve meses después de su luna de miel, sus familiares musulmanes estaban comenzando a dar indicios no muy sutiles de que todos esperaban un anuncio. Fouad es primera generación de seguidores del Mesías, y su infancia traumática y su relación pobre con su padre terrenal impactaban en su capacidad de confiar en su Padre celestial y al mismo tiempo le aterraba la idea de tener hijos propios. Su padre terrenal NO le daba «buenos regalos», al recordar la magia negra, los hechizos, los golpes y las mentiras. ¿Cómo podía cambiar esto? ¿Y si él no era suficiente? ¿Cómo podía brindar algo que él nunca había visto ni recibido? Fouad le pidió a Dios, buscó al Señor, golpeó a la puerta de Jesús… y ahora es un humilde padre ejemplar, que cría a su hijo en un Camino completamente nuevo.
fr_fr: « Je ne sais pas si je vais y arriver », a confié Fouad, la tête entre les mains. Ils venaient de se marier, mais plus de neuf mois après la lune de miel, les membres musulmans de leur famille commençaient à laisser entendre, de manière peu subtile, que tout le monde attendait une annonce. Fouad est un disciple du Messie de la première génération. Son enfance traumatisante et ses mauvaises relations avec son père terrestre ont non seulement affecté sa capacité à faire confiance à son Père céleste, mais l’idée d’avoir ses propres enfants le terrifiait. Son père terrestre ne lui avait PAS donné de « bons cadeaux », car il se souvenait de magie noire, de malédictions, de coups et de mensonges. Comment pouvait-il changer cela ? Et s’il n’était pas à la hauteur ? Comment pouvait-il donner quelque chose qu’il n’avait jamais vu ni reçu ? Fouad a demandé à Dieu, a cherché le Seigneur et a frappé à la porte de Jésus… et il est aujourd’hui un père humble et modèle qui élève son enfant d’une toute nouvelle manière.
hi_in: “मुझे नहीं पता कि मैं ऐसा कर भी पाऊँगा या नहीं,” अपने सिर को हाथों से पकड़ते हुए फवाद ने कहा। उनका विवाह हाल ही में हुआ था, परन्तु हनीमून के नौ महीने से अधिक समय बीत जाने के बाद, उनके मुस्लिम परिवार के सदस्य इस बात के संकेत देने लगे थे कि हर कोई एक घोषणा की प्रतीक्षा कर रहा है। फवाद मसीह की ओर फिरने वाला पहली पीढ़ी का अनुयायी है, और उसके दर्दनाक बचपन और उसके सांसारिक पिता के साथ बुरे सम्बन्धों ने न केवल उसके स्वर्गीय पिता पर भरोसा करने की उनकी क्षमता को प्रभावित किया था, परन्तु अपने स्वयं के बच्चे होने का विचार भी उसे डरा देता था। उसके सांसारिक पिता ने उसे ‘अच्छे उपहार’ नहीं दिए थे, क्योंकि उसे काला जादू और श्राप और मारपीट और झूठ स्मरण आते थे। वह इसे कैसे बदल सकता था? क्या होगा अगर वह पर्याप्त नहीं हो तो? वह ऐसा कुछ कैसे दे सकता था, जो उसने स्वयं कभी न तो देखा था और न ही प्राप्त किया था? फवाद ने परमेश्वर से माँगा, परमेश्वर को ढूँढा, और यीशु के द्वार पर खटखटाया... और अब वह एक विनम्र, आदर्श पिता है जो अपने बच्चे को बिल्कुल नई रीति से पाल रहा है।
kn: "ನಾನು ಅದನ್ನು ಮಾಡಬಹುದೇ ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ," ಫೌದ್ ತನ್ನ ತಲೆಯನ್ನು ತನ್ನ ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಂಡನು. ಅವರು ಇತ್ತೀಚೆಗೆ ವಿವಾಹವಾದರು, ಆದರೆ ಮೊದಲ ರಾತ್ರಿ ಕಳೆದು ಒಂಬತ್ತು ತಿಂಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿತ್ತು, ಅವರ ಮುಸ್ಲಿಂ ಕುಟುಂಬದ ಸದಸ್ಯರಲ್ಲಿ ಎಲ್ಲರೂ ಸಿಹಿ ಸುದ್ಧಿಗಾಗಿ ಕಾಯುತ್ತಿದ್ದರು ಎಂಬ ಸುಳಿವುಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದರು. ಫೌದ್ ಮೆಸ್ಸೀಯನ ಮೊದಲ ತಲೆಮಾರಿನ ಹಿಂಬಾಲಕನಾಗಿದ್ದಾನೆ, ಮತ್ತು ಅವನ ಆಘಾತಕಾರಿಯ ಬಾಲ್ಯಜೀವನ ಮತ್ತು ಅವನ ಇಹಲೋಕದ ತಂದೆಯೊಂದಿಗೆ ಸರಿಯಾದ ಸಂಬಂಧವು ಇಲ್ಲದಿರುವುದು ಪರಲೋಕದ ತಂದೆಯನ್ನು ನಂಬಲು ಅವನ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರುವಂತೆ ಮಾಡಿತು, ಆದರೆ ಅವನ ಸ್ವಂತ ಮಕ್ಕಳನ್ನು ಹೊಂದುವ ಆಲೋಚನೆಯು ಭಯಾನಕವಾಗಿತ್ತು. ಅವನ ಇಹಲೋಕದ ತಂದೆ ಅವನಿಗೆ 'ಉತ್ತಮ ಉಡುಗೊರೆಗಳನ್ನು' ನೀಡಲಿಲ್ಲ ಏಕೆಂದರೆ ಅವನು ಮಾಟಮಂತ್ರ ಮತ್ತು ಶಾಪಗಳು ಮತ್ತು ಪೆಟ್ಟುಗಳು ಮತ್ತು ಸುಳ್ಳುಗಳನ್ನು ನೆನಪಿಸಿಕೊಂಡನು. ಅವನು ಇದನ್ನು ಹೇಗೆ ಬದಲಾಯಿಸಬಹುದು? ಅದು ಅವನಿಗೆ ಸಾಕಾಗದಿದ್ದರೆ ಹೇಗೆ? ತಾನು ನೋಡಿರದ ಮತ್ತು ಸ್ವೀಕರಿಸದ ಯಾವುದನ್ನಾದರೂ ಅವನು ಹೇಗೆ ನೀಡಬಲ್ಲನು? ಫೌದ್ ದೇವರನ್ನು ಕೇಳಿದನು, ಕರ್ತನನ್ನು ಹುಡುಕಿದನು ಮತ್ತು ಯೇಸುವಿನ ಬಾಗಿಲು ತಟ್ಟಿದನು … ಮತ್ತು ಅವನು ಈಗ ದೀನತೆಯುಳ್ಳ, ಮಾದರಿ ತಂದೆಯಾಗಿದ್ದು, ತನ್ನ ಮಗುವನ್ನು ಹೊಚ್ಚ ಹೊಸ ರೀತಿಯಲ್ಲಿ ಬೆಳೆಸುತ್ತಿದ್ದಾನೆ.
pt_br: "Eu não sei se consigo fazer isso", confessou Fouad, com o rosto entre as mãos. Eles se casaram recentemente, mas nove meses após a lua de mel, seus familiares muçulmanos estavam começando a dar sinais não tão sutis de que todos estavam esperando por um anúncio. Fouad é um seguidor de primeira geração do Messias, e sua infância traumática e relacionamento ruim com seu pai terreno não só impactaram sua capacidade de confiar em seu Pai Celestial, como transformaram a ideia de ter seus próprios filhos em uma perspectiva assustadora. Seu pai terreno NÃO lhe deu "bons presentes". Ele se lembrava da magia negra, das maldições, das surras e das mentiras. Como ele poderia mudar isso? E se ele não fosse bom o suficiente? Como ele poderia dar algo que ele mesmo nunca tinha visto nem recebido? Fouad pediu a Deus, buscou o Senhor e bateu na porta de Jesus… e agora ele é um pai humilde e exemplar, criando seu filho em um novo Caminho.
ta: “இதை என்னால் செய்ய முடியுமா என்று தெரியவில்லை” என்றான் ஃபவாத், தலையில் கை வைத்துக்கொண்டு. அவர்களுக்கு சமீபத்தில்தான் திருமணமாகி இருந்தது. ஆனால், அவர்களின் தேனிலவு முடிந்து ஒன்பது மாதங்களுக்குள் அவர்களின் இஸ்லாமிய குடும்பத்தார் நல்ல செய்தி ஒன்றுமில்லையா என்று மறைமுகமாகக் கேட்கத் தொடங்கியிருந்தார்கள். ஃபவாத் மேசியாவைப் பின்பற்றும் முதல் தலைமுறையைச் சார்ந்தவன். பயங்கரமான அவனது குழந்தைப் பருவமும், தன் உலகத் தகப்பனுடன் தனக்கிருந்த உறவும், அவன் தன் பரம தகப்பன் மீது நம்பிக்கை வைப்பதை பாதித்தது மட்டுமல்ல, தனக்கு ஒரு குழந்தை பிறக்க வேண்டும் என்பதை நினைத்துப் பார்க்கவே பயங்கரமாக இருந்தது. அவனுடைய உலகத் தகப்பன் அவனுக்கு “நல்ல ஈவுகளைக்” கொடுக்கவில்லை, அவர் மூலமாக வந்த மந்திரங்களும், சாபங்களும், அடிகளும், பொய்களும்தான் நினைவுக்கு வந்தன. அதை எப்படி அவனால் மாற்ற முடியும்? அவன் செய்வது போதுமானதாக இல்லாதிருந்தால் என்ன ஆவது? தான் பார்க்காத அல்லது பெறாத ஒன்றை எப்படிக் கொடுப்பது? ஃபவாத் தேவனிடம் கேட்டான், கர்த்தரைத் தேடினான், இயேசுவின் கதவைத் தட்டினான் … இப்போது அவன் ஒரு தாழ்மையான, முன்மாதிரியான தகப்பனாக, தன் பிள்ளையை புதியதொரு வழியில் வளர்த்து வருகிறான்.
te: "నేను చేయగలనో లేదో నాకు తెలియడం లేదు," అని ఫౌద్ తన చేతుల్లో తల పెట్టుకొని పంచుకున్నాడు. వారు పెళ్ళైన కొత్తలో ఉన్నారు, కానీ హనీమూన్ దాటి తొమ్మిది నెలలు గడిచినా, అందరూ ఒక ప్రకటన కోసం ఎదురు చూస్తున్నారంటూ వారి ముస్లిం కుటుంబ సభ్యులు సూచనలు చేయడం మొదలుపెట్టారు. ఫౌద్ మెస్సీయాను వెంబడించే మొదటి తరం వ్యక్తి, మరియు అతని బాధాకరమైన బాల్యం మరియు అతని భూసంబంధమైన తండ్రితో ఉన్న పేలవమైన సంబంధం అతని పరలోకపు తండ్రిని విశ్వసించే సామర్థ్యాన్ని ప్రభావితం చేయడమే కాకుండా, సొంత పిల్లలు కలిగి ఉండాలనే ఆలోచన భయంకరంగా ఉంది. అతని భూసంబంధమైన తండ్రి, క్షుద్రవిద్యలు, శాపాలు, దెబ్బలు మరియు అబద్ధాలను గుర్తు చేసుకుంటూ, అతనికి 'మంచి బహుమతులు' ఇవ్వలేదు. దీనిని అతడు ఎలా మార్చగలడు? తాను సరిపోకపోతే ఎలా? తను చూడని, పొందనటువంటిది ఎలా ఇవ్వగలడు? ఫౌద్ దేవుణ్ణి అడిగాడు, ప్రభువును వెదికాడు, మరియు యేసు తలుపు తట్టాడు… మరియు ఇప్పుడు అతను వినయపూర్వకమైన, ఆదర్శవంతమైన తండ్రిగా తన బిడ్డను ఒక సరికొత్త మార్గంలో పెంచుతున్నాడు.
ur: " مجھے نہیں معلوم کہ مَیں یہ کر بھی سکتا ہوں یا نہیں"۔ فواد نے اپناسراُس کے ہاتھوں میں رکھتے ہُوئے کہا۔ اُن کی حال ہی میں شادی ہُوئی تھی، مگر سہاگ رات گزرے نو ماہ سے زیادہ ہو چکے تھے، اُن کے مسلمان خاندان کے لوگ اِتنے باریک اشارے چھوڑنے لگے تھے کہ ہر کوئی ایک اعلان کا منتظر تھا۔ فواد مسیح کی پیروی کرنے والی پہلی نسل تھی اور اُس کے تکلیف دہ بچپن اور زمینی باپ کے ساتھ خراب تعلقات نے نہ صرف اُس کی اپنےآسمانیباپپربھروسہکرنےکیصلاحیتکو متاثر کِیا تھا بلکہ اُس کا اپنے بچے پیدا کرنے کا خیال بھی خوفناک تھا۔ جب وہ اپنے باپ کے کالے جادُو اور لعنتوں اور مار پِیٹ اورجھوٹ کو یاد کرتا تھا تو اُس کے زمینی باپ نےکوئی "اچھے تحفے" نہیں دئے تھے۔ وہ یہ کیسے بدل سکتا تھا ؟ اگر وہ کافی نہیں ہے تو کیا ہوگا؟ وہ ایسی چیز کیسے دے سکتا تھا جو نہ اُس نے کبھی دیکھی اورنہ اُسکو ملی؟ فواد نے خُدا سے مانگا،خُداوند کو ڈھونڈا اور یسوع کا دروازہ کھٹکھٹایا۔۔۔اور اب وہ ایک حلیم ا ور مثالی باپ ہے جو اپنے بچوں کی پرورش بالکل نئے انداز میں کررہا ہے۔
zh_hans: “我不知道我是否能做到，”福阿德双手抱头说道。他们刚刚结婚不久，但蜜月过了去九个多月，他们的穆斯林家庭成员开始含蓄又明显地暗示，每个人都在期待一则重要的宣告。福阿德是弥赛亚的第一代追随者，他痛苦的童年以及与地上父亲的糟糕关系不仅影响了他信任天父的能力，而且一想到要拥有自己的孩子就感到恐惧。他地上的父亲并没有给他“好礼物”，他的记忆中充满了邪术、诅咒、殴打和谎言。他怎样才能改变这一点呢？如果他做得不够好怎么办？他怎么能给予他自己从未见过或接受过的东西呢？福阿德向神祈求，寻求主，并敲开了耶稣的门……他现在是一位谦虚的模范父亲，以全新的方式抚养孩子。
zh_hant: 「我不知道我是否能做到，」福阿德雙手抱頭說。他們剛結婚不久，但蜜月過了去九個多月，他們的穆斯林家庭成員開始含蓄又明顯地暗示，每個人都在期待一則重要的宣告。福阿德是彌賽亞的第一代跟隨者，他痛苦的童年以及與地上父親的糟糕關係不僅影響了他信任天父的能力，而且一想到要擁有自己的孩子就感到恐懼。他地上的父親並沒有給他“好禮物”，他的記憶中充滿了邪術、詛咒、毆打和謊言。他怎麼能改變這一點呢？如果他做得不夠好怎麼辦？他怎麼能給予他自己從未見過或接受過的東西呢？福阿德向神祈求，尋求主，並敲開了耶穌的門……他現在是一位謙虛的模範父親，以全新的方式撫養孩子。
