Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Lord, we ask for you to purify your church, your bride. May the beauty of grace not lull anyone into thinking that you are tolerant of sin. Sin destroys. As your children gather, may they confess their sins to one another and be healed (James 5:16). Let each one recognize that their righteousness is only because of Jesus. May they forgive quickly and receive forgiveness. Let them know the power of the cross to burn away all wood, hay, stubble, and straw and leave the gold and silver, the works of Christ's righteousness built on the foundation of Jesus (1 Cor 3:12-13).
ar: يا رب، نسألك أن تطهِّر كنيستك، عروستك، وألا يترك جمال النعمة انطباعًا عند أحد أنك متساهل مع الخطيَّة، فالخطيَّة مُدمِّرة. وأن يعترف أبناؤك لبعضهم بعضًا حين يجتمعون بالزلات لكي يُشفوا (يعقوب 5: 16). وأن يعرف الجميع أنَّ بِرهم هو بسبب الرب يسوع، وأن يُسرعوا إلى المغفرة ويُغفر لهم، اجعلهم يعرفون قوة الصليب التي تمتحن الخشب، والعُشب، والقش، فتترك الذهب والفِضة، التي هي أعمال بِر المسيح، أساس الرب يسوع الذي وضع (1 كورنثوس 3: 12-13).
es_es: Señor, te pedimos que purifiques a la Iglesia, tu novia. Que la belleza de la gracia no adormezca a nadie al pensar que toleras el pecado. El pecado destruye. Cuando se reúnan tus hijos, que confiesen sus pecados unos a otros y sean sanados (Santiago 5:16). Que cada uno reconozca que su justificación es solo a través de Jesús. Que sean rápidos para perdonar y reciban perdón. Que conozcan el poder de la cruz que quema toda la madera, paja, rastrojos, heno y deja el oro y la plata, las obras de la justificación de Cristo edificadas sobre el fundamento de Jesús (1 Corintios 3:12-13).
fr_fr: Seigneur, nous te demandons de purifier ton Église, ton épouse. Que la beauté de la grâce n’incite personne à penser que tu tolères le péché. Le péché détruit. Lorsque tes enfants se rassemblent, qu’ils confessent leurs péchés les uns aux autres et qu’ils soient guéris (Jacques 5:16). Que chacun reconnaisse que sa justice n’est due qu’à Jésus. Qu’ils pardonnent rapidement et reçoivent le pardon. Qu’ils connaissent la puissance de la croix qui brûle le bois, le foin, le chaume et la paille et laisse l’or et l’argent, les œuvres de la justice de Christ bâties sur le fondement de Jésus (1 Corinthiens 3:12-13).
hi_in: हे प्रभु, हम आपसे आपकी कलीसिया, अपनी दुल्हन को पवित्र करने के लिए कहते हैं। कृपा की सुंदरता किसी को यह सोचने के भ्रम में न डाल दे कि आप पाप के प्रति सहनशील हैं। पाप नष्ट कर देता है। जब आपके बच्चे एकत्रित होते हैं, तो वे आपस में एक दूसरे के सामने अपने–अपने पापों को मान लें, और चंगे हो जाएँ (याकूब 5:16)। होने दें कि हर एक यह पहचान सके कि उसकी धार्मिकता केवल यीशु के कारण है। वे शीघ्र क्षमा करने और क्षमा प्राप्त करने वाले हों। उन्हें क्रूस की सामर्थ्य का पता चले जो सभी लकड़ी, घास, ठूँठ, और भूसे को जला देती है और सोना और चांदी, यीशु की नींव पर निर्मित कार्यों को छोड़ देती है (1 कुरि. 3:12-13)।
kn: ಕರ್ತನೇ, ನಿಮ್ಮ ಸಭೆ, ನಿಮ್ಮ ಮದಲಗಿತ್ತಿಯನ್ನು ಶುದ್ಧೀಕರಿಸಬೇಕೆಂದು ನಾವು ನಿನ್ನನ್ನು ಕೇಳುತ್ತೇವೆ. ಕೃಪೆಯ ಸೌಂದರ್ಯವು ಪಾಪವನ್ನು ಮಾಡುವ ಯಾರೂ ನೀನು ಸಹಿಸಿಕೊಳ್ಳುತ್ತೀ ಎಂದು ಯೋಚಿಸುವಂತೆ ಮಾಡದಿರಲಿ. ಪಾಪವು ನಾಶಪಡಿಸುತ್ತದೆ. ನಿನ್ನ ಮಕ್ಕಳು ಒಟ್ಟುಗೂಡುತ್ತಿರುವಾಗ, ಅವರು ತಮ್ಮ ಪಾಪಗಳನ್ನು ಒಬ್ಬರಿಗೊಬ್ಬರು ಒಪ್ಪಿಕೊಳ್ಳಲಿ ಮತ್ತು ವಾಸಿಯಾಗಲಿ (ಯಾಕೋಬ 5:16). ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ನೀತಿಯು ಯೇಸುವಿನಿಂದ ಮಾತ್ರವೇ ಎಂದು ಗುರುತಿಸಲಿ. ಅವರು ಬೇಗನೆ ಕ್ಷಮಿಸಲಿ ಮತ್ತು ಕ್ಷಮೆಯನ್ನು ಪಡೆಯಲಿ. ಎಲ್ಲಾ ಚಿನ್ನ ಬೆಳ್ಳಿ ರತ್ನ ಕಟ್ಟಿಗೆ ಮತ್ತು ಹುಲ್ಲುಮತ್ತು ಆಪು ಬಿಡಲು ಶಿಲುಬೆಯ ಶಕ್ತಿಯನ್ನು ಅವರಿಗೆ ತಿಳಿಸಿ, ಯೇಸುವಿನ ಅಡಿಪಾಯದ ಮೇಲೆ ಕ್ರಿಸ್ತನ ನೀತಿಯ ಕಾರ್ಯಗಳು ಕಟ್ಟಲ್ಪಟ್ಟಿವೆ (1 ಕೊರಿಂಥ 3:12-13).
pt_br: Senhor, pedimos que purifiques a tua igreja, a tua noiva. Que a beleza da graça não induza ninguém a pensar que tu és tolerante com o pecado. O pecado destrói. Quando teus filhos se reúnem, que eles confessem seus pecados uns aos outros e sejam curados (Tiago 5:16). Que cada um reconheça que a justiça deles foi conquistada apenas por Jesus. Que eles sejam rápidos em perdoar e sejam perdoados. Que conheçam o poder da cruz que queima toda madeira, feno, restolho e palha, e que mostra o ouro e a prata, as obras da justiça de Cristo construídas sobre o alicerce de Jesus (1 Co 3:12-13).
ta: ஆண்டவரே, உம்முடைய மணவாட்டியாகிய சபையைச் சுத்திகரிக்கும்படிக் கேட்கிறோம். கிருபையின் அழகினால், நீர் பாவத்தைச் சகித்துக் கொள்கிறவர்கள் என்று யாரும் நினைக்காதிருக்கட்டும். பாவம் அழிவுக்கேதுவானது. உம் பிள்ளைகள் கூடி வரும்போது, ஒருவருக்கொருவர் தங்கள் பாவங்களை அறிக்கையிட்டு, சுகமடைவார்களாக (யாக்கோபு 5:16). தங்கள் நீதிக்குக் காரணம் இயேசு கிறிஸ்து மட்டுமே என்பதை அவர்கள் ஒவ்வொருவரும் உணர்ந்து கொள்ளட்டும். உடனுக்குடன் மன்னித்து, மன்னிப்பைப் பெற்றுக் கொள்ளட்டும். மரம், புல், வைக்கோலை எரித்து, பொன், வெள்ளியை விட்டு வைக்கும் சிலுவையின் வல்லமையையும், கிறிஸ்துவின் நீதியின் கிரியைகள் இயேசு என்னும் அஸ்திபாரத்தின் மீது கட்டி எழுப்பப்படுவதையும் அவர்கள் அறிந்துகொள்ளட்டும் (1 கொரி. 3:12–13).
te: ప్రభువా, నీ సంఘాన్ని, నీ వధువును శుద్ధిచేయమని మేము అడగుచున్నాము. నీ కృప యొక్క సౌందర్యము పాపాన్ని నీవు సహించగలవని ఎవరినీ భ్రమింపజేకుండునుగాక. పాపం నాశనం చేస్తుంది. నీ సంతానము సమకూరుచున్నప్పుడు, వారు పరస్పరం తమ పాపాలను అంగీకరించి స్వస్థత పొందుదురు గాక (యాకోబు 5:16). వారి నీతి యేసు ద్వారానే అని ప్రతి ఒక్కరు గుర్తించుదురు గాక. వారు త్వరగా క్షమించి, క్షమాపణను స్వీకరించగలుగునట్లు దయచేయుము. సిలువ శక్తిని అనుభవించి, అట్టిపుదిన, వడ్ల చంక, వడ్ల వాస్తు లాంటి ప్రతిదాన్ని కాల్చివేసి, బంగారమును వెండిని మిగిలించునట్లు అనుగ్రహించుము. ఈ బంగారం వెండి యేసు ఆధారంగా నిర్మించబడిన క్రీస్తు నీతి కార్యములు (1 కొరింథీయులు 3:12-13).
ur: اَے خُداوند! ہماری دعا ہے کہ ہماری کلیسیا، یعنی اپنی دُلہن کو پاک کر دے۔ خدا کرے کہ فضل کا حسن کسی کو یہ سوچنے پر مجبور نہ کرے کہ آپ گناہ کے روادار ہیں۔ گُناہ تباہ کر دیتا ہے۔ جب فرزند جمع ہوں تو ایک دوسرے کے سامنے اپنے گُناہوں کا اقرار کریں اور شِفا پائیں(یعقوب۵‏‎:‏۱۶)۔ ہر ایکیہاقرار کرے کہ اُس کی راستبازیصرفیسوع کی بدولت ہے۔ اُنہیں صلیب کی طاقت سے آگاہ کریں کہ وہ تمام لکڑی، گھاس، بھوسے کو جلا کر سونا اور چاندی چھوڑ دیں، مسیح کی راستبازی کے کام جو یسوع کی بنیاد پر بنائے گئے ہیں(۱-کرنتھیوں۳: ۱۲- ۱۳)۔
zh_hans: 主啊，我们求你洁净你的教会、你的新妇。愿恩典的美好不会让任何人误以为你是纵容罪恶。罪会带来毁灭。当你的儿女聚集在一起时，愿他们互相认罪并得到医治（雅各书 5:16）。让每个人都认识到他们的义唯独因为耶稣。愿他们尽快宽恕并得到宽恕。让他们知道十字架的大能可以烧掉所有的草、木、禾秸，留下金银，这是建立在耶稣根基上的基督之义的工程（哥林多前书 3:12-13）。
zh_hant: 主啊，我們求祢潔淨祢的教會、祢的新婦。願恩典的美好不會讓任何人誤以為你是縱容罪惡。罪會帶來毀滅。當你的兒女聚集在一起時，願他們互相認罪並得到醫治（雅各書 5:16）。讓每個人都認識到他們的義唯獨因為耶穌。願他們盡快寬恕並得到寬恕。讓他們知道十字架的大能可以燒掉所有的草、木、禾秸，留下金銀，這是建立在耶穌根基上的基督之義的工程（哥林多前書 3:12-13）。

source: Pray for places of government in this region. Father, we ask for Daniels and Josephs in the government. We pray for blameless ones dressed in the righteousness of Jesus, for whom no one can find fault except in their devotion to God. May these righteous ones “open wide” their windows to pray and display their love for you without fear. Please give them gifts of interpretation, discernment, or any gift the Spirit chooses to reveal and glorify Jesus. May those who work alongside them, over them, or under them hunger and thirst for the righteousness they see displayed, and come to Jesus.
ar: نُصلي لأجل جميع المؤسسات الحكومية في البلاد. أيها الآب أكثر ممن يُشبهون دانيال ويوسف في حكومتنا. نُصلى لأجل أولئك الأبرار المتسربلين ببر الرب يسوع، الذين بلا عيب سوى أنهم غير مُكرسين لله. وليفتح هؤلاء الأبرار نوافذهم "على مصرعيها" للصلاة وإظهار محبتهم لك دون خوف. أيها الآب أنعم عليهم بمواهب التفسير، أو التمييز، أو أي موهبة يختارها الروح القدس لإظهار مجد الرب يسوع. وأن يجوع العاملين معهم، أو رؤسائهم، أو مرؤوسيهم ويعطشون إلى البر الذي يرونه فيهم ويأتون إلى الرب يسوع.
es_es: Ora por los lugares gubernamentales en esta región. Padre, te pedimos por los Daniel y los José en el gobierno. Oramos por los inocentes vestidos con la justificación de Jesús, en quien nadie puede hallar falta excepto en su devoción a Dios. Que estas personas honradas abran sus ventanas para orar y mostrar su amor por ti sin miedo. Por favor, dales los dones de interpretación, discernimiento o cualquier don que el Espíritu elija para revelar y glorificar a Jesús. Que los que trabajan a su lado, sobre ellos o por debajo de ellos tengan hambre y sed de la justicia que ven, y se acerquen a Jesús.
fr_fr: Priez pour les structures administratives dans cette zone. Père, nous demandons des gens comme Daniel et Joseph dans le gouvernement. Nous prions pour des personnes irréprochables, vêtues de la justice de Jésus, pour lesquelles personne ne peut rien trouver à redire, si ce n’est dans leur dévouement à Dieu. Que ces justes « ouvrent grand » leurs fenêtres pour prier et manifester leur amour pour toi sans crainte. Donne-leur des dons d’interprétation, de discernement, ou tout autre don que l’Esprit choisira pour révéler et glorifier Jésus. Que ceux qui travaillent à leurs côtés, leurs chefs ou leurs subalternes aient faim et soif de la justice qu’ils voient se manifester, et viennent à Jésus.
hi_in: इस क्षेत्र में सरकार के पदों के लिए प्रार्थना करें। पिता, हम सरकारी पदों पर पाए जाने वाले दानिय्येलों और युसूफों के लिए प्रार्थना करते हैं। हम यीशु की धार्मिकता में सजे निर्दोष लोगों के लिए प्रार्थना करते हैं, जिनके लिए कोई भी परमेश्वर के प्रति उनकी भक्ति के अलावा कोई दोष नहीं निकाल सकता है। होने दें कि ये धर्मी लोग प्रार्थना करने के लिए अपनी खिड़कियाँ “पूरी तरह से खोलें” और बिना किसी डर के आपके लिए अपने प्रेम को प्रदर्शित कर सकें। कृपया उन्हें व्याख्या करने, सही गलत की पहचान करने, या कोई भी ऐसा उपहार दें, जिससे पवित्र आत्मा यीशु को प्रकट कर सके और महिमा दे सके। जो लोग उनके साथ, उनके ऊपर, या उनके अधीन काम करते हैं, वे उस धार्मिकता के लिए भूखे और प्यासे रहें, जो वे प्रदर्शित होते देखते हैं, और यीशु के पास आ सकें।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸರ್ಕಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ತಂದೆಯೇ, ನಾವು ಸರ್ಕಾರದಲ್ಲಿ ದಾನಿಯೇಲ ಮತ್ತು ಯೋಸೇಫನಿಗಾಗಿ ಕೇಳುತ್ತೇವೆ. ಯೇಸುವಿನ ನೀತಿಯನ್ನು ಧರಿಸಿರುವ ನಿಷ್ಕಳಂಕರಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ, ಅವರ ದೇವರ ಮೇಲಿನ ಭಕ್ತಿಯನ್ನು ಹೊರತುಪಡಿಸಿ ಯಾರೂ ತಪ್ಪನ್ನು ಕಾಣುವುದಿಲ್ಲ. ಈ ನೀತಿವಂತರು ತಮ್ಮ ಕಿಟಕಿಗಳನ್ನು "ವಿಶಾಲವಾಗಿ ತೆರೆದು" ಪ್ರಾರ್ಥಿಸಲು ಮತ್ತು ಭಯವಿಲ್ಲದೆ ನಿಮ್ಮ ಪ್ರೀತಿಯನ್ನು ತೋರಿಸಲಿ. ದಯವಿಟ್ಟು ಅವರಿಗೆ ಅರ್ಥವನ್ನು ತಿಳಿಸುವ, ವಿವೇಚನೆಯ ವರಗಳನ್ನು ನೀಡಿ ಅಥವಾ ಯೇಸುವನ್ನು ಪ್ರಕಟಪಡಿಸಲು ಮತ್ತು ವೈಭವೀಕರಿಸಲು ಆತ್ಮನು ಆಯ್ಕೆಮಾಡಿದ ಯಾವುದೇ ವರಗಳನ್ನು ನೀಡಿ. ಅವುಗಳ ಜೊತೆಯಲ್ಲಿ, ಅವುಗಳ ಮೇಲೆ ಅಥವಾ ಅವುಗಳ ಅಡಿಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರು ತೋರಿಸುತ್ತಿರುವ ನೀತಿಗಾಗಿ ಹಸಿವು ಮತ್ತು ಬಾಯಾರಿಕೆಯನ್ನು ಹೊಂದಲಿ ಮತ್ತು ಯೇಸುವಿನ ಬಳಿಗೆ ಬರಲಿ.
pt_br: Ore pelos órgãos do governo nesta região. Pai, pedimos por homens como Daniel e José no governo. Oramos por pessoas irrepreensíveis, vestidas com a justiça de Jesus, nas quais ninguém possa encontrar falhas a não ser em sua devoção a Deus. Que esses justos “abram amplamente” suas janelas para orar e demonstrar seu amor por ti sem medo. Dá a eles dons de interpretação, discernimento ou qualquer dom que o Espírito escolher para revelar e glorificar Jesus. Que os que trabalham ao lado deles, os que possuem autoridade sobre eles ou os que estão abaixo deles tenham fome e sede da justiça que testemunham, e que se convertam a Jesus.
ta: இந்தப் பகுதியில் உள்ள அரசாங்க அலுவலகங்களுக்காக ஜெபியுங்கள். பிதாவே, அரசாங்கத்தில் தானியேல்களும் யோசேப்புகளும் எழும்ப வேண்டுமென்று கேட்கிறோம். இயேசுவின் நீதியைத் தரித்த குற்றமற்றவர்கள் எழும்ப வேண்டுமென்று ஜெபிக்கிறோம். அவர்கள் தேவனிடத்தில் கொண்ட பக்தியைத் தவிர வேறெதிலும் குற்றம் காண முடியாதவர்களாக இருக்க வேண்டும். இத்தகைய நீதிமான்கள் தங்கள் பலகணிகளை “அகலமாகத் திறந்து வைத்து” ஜெபித்து, பயமின்றி உம்மீதான தங்கள் அன்பை வெளிப்படுத்தட்டும். அவர்களுக்கு வியாக்கியானம் செய்கிற, பகுத்தறிகிற, அல்லது இயேசுவை வெளிப்படுத்தி மகிமைப்படுத்த உதவும் ஏதேனும் வரங்களைக் கொடுக்கும்படி வேண்டிக் கொள்கிறோம். அவர்களோடும், அவர்களுக்கு அதிகாரிகளாகவும், அவர்களுக்குக் கீழாகவும் வேலை செய்பவர்கள் அவர்களில் வெளிப்படும் நீதியை வாஞ்சித்து இயேசுவிடம் வர உதவி செய்யும்.
te: ఈ ప్రాంతంలోని ప్రభుత్వ కార్యాలయాల కొరకు ప్రార్థించండి. తండ్రి, ప్రభుత్వంలో దానియేలులు మరియు యోసేపుల కొరకు మేము అడుగుచున్నాము. దేవునిపై తమ భక్తి విషయములో తప్ప వేరే ఏ విషయములోనూ ఎవరూ తప్పు పట్టలేనటువంటి, యేసు నీతితో కప్పబడిన నిర్దోషుల కొరకు మేము ప్రార్థించుచున్నాము. ఈ నీతిమంతులు భయపడకుండా తమ కిటికీలను "విశాలముగా తెరిచి" ప్రార్థించుచూ, నీపట్ల ఉన్న తమ ప్రేమను స్పష్టంగా వ్యక్తీకరించునట్లు అనుగ్రహించుము. వారికి అర్థము చెప్పు వరము, వివేచన, లేక యేసును ప్రత్యక్షపరచి మహిమపరచుటకు పరిశుద్ధాత్మ ఎన్నుకొను ఏ వరమునైనా వారికి అనుగ్రహించుము. వారితో పాటు పనిచేస్తున్నవారు, వారిపైన పనిచేస్తున్నవారు, లేక వారి క్రింద పనిచేస్తున్నవారు, వారిలో కనిపించే నీతిని చూచి, ఆ నీతి కొరకు ఆకలిదప్పులు గలవారై యేసునొద్దకు వచ్చుదురు గాక.
ur: اِس علاقہ میں سرکاری اداروں کے لئےدعا کریں۔ اَے باپ ! ہم حکومت میں دانی ایل اور یوسف جیسوں کے لئے دعا مانگتے ہیں۔ ہم اُن لوگوں کے لئے دعا گو ہیں جو بے قصوراور یسوع کی راستبازی میں ملبوس ہیں، ہم اُن کے لئے دعا گو ہیں جن میں خُدا کی عبادت کے سوا کوئی عیب نہیں مِل سکتا۔ و ہ راست باز دعا کے لئے اپنی کھڑکیاں کھول دیں اور بغیر کسی خوف کے تجھ سے اپنی محبت کا اِظہار کریں۔ اپنے کرم سے اُنہیں تشریح، امتیاز کی کوئی بھی نعمت عطا کر دے جن کو رُوح یسوع کو ظاہر کرنے اور جلال دینے کے لئے منتخب کرتا ہے۔ اُن کے ساتھ یا ماتحت کام کرنے والوں کے لئے دعا ہے کہ اُن پر جو راستبازی ظاہر کی گئی ہے اُس کو دیکھ کر اُس کے بھوکے اور پیاسے ہوں اور یسوع کے پاس آئیں۔
zh_hans: 为这个地区的政府祷告。父神啊，我们祈求你在政府中兴起像但以理和约瑟这样的人。我们为那些披戴耶稣的公义、无可指摘的人祈求，让人们看到他们对神的忠诚。愿这些义人“敞开”他们的窗户来祷告并毫无恐惧地表达他们对你的爱。请赐给他们解释、辨别的恩赐，或圣灵选择的任何恩赐来启示和荣耀耶稣。愿那些与他们共事、在他们之上或在他们手下工作的人如饥似渴地渴慕他们所看到的公义，并归向耶稣。
zh_hant: 為這個地區的政府禱告。父神啊，我們祈求祢在政府中興起像但以理和約瑟這樣的人。我們為那些披戴耶穌的公義、無可指摘的人祈求，讓人們看見他們對神的忠誠。願這些義人「敞開」他們的窗戶來禱告並毫無恐懼地表達他們對你的愛。請賜給他們解釋、辨別的恩賜，或聖靈選擇的任何恩賜來啟示和榮耀耶穌。願那些與他們共事、在他們之上或在他們手下工作的人如飢似渴地渴慕他們所看到的公義，並歸向耶穌。

source: Jesus, you alone can satisfy the deepest longings of our hearts. Today, we intercede on behalf of the people here, asking for you to stir a deep hunger for righteousness among different parts of society: - Among the stay-at-home moms. - Among the imams (Islamic religious leaders). - Among the farmers. - Among the soldiers. - Among the nurses. Give them opportunities to know about you and to be satisfied by you.
ar: ربي يسوع، لا أحد سواك يُشبع اشتياق قلوبنا العميق، وها نحن اليوم نتشفع نيابة عن الجميع هنا، ونسألك أن تُثير جوعًا عميقًا إلى البِر بين مختلف فئات المُجتمع: - بين ربَّات البيوت. - بين الأئمة (القادة الدينيون المسلمون). - بين المُزارعين. - بين الجنود. - بين المُمرضات. - امنحهم فرصة معرفتك والشبَع بك.
es_es: Jesús, solo tú puedes satisfacer los anhelos más profundos de nuestros corazones. Hoy intercedemos por las personas de aquí, te pedimos que promuevas un hambre profunda de justicia en las diferentes partes de la sociedad: - Entre las mamás que se quedan en casa. - Entre los imanes (líderes religiosos musulmanes). - Entre los soldados. - Entre los enfermeros. Dales las oportunidades para conocerte y ser saciados por ti.
fr_fr: Jésus, toi seul peux satisfaire les désirs les plus profonds de nos cœurs. Aujourd’hui, nous intercédons en faveur des personnes ici présentes, te demandant de susciter une profonde faim de justice dans différents secteurs de la société : - Chez les mères au foyer. - Chez les imams (chefs religieux islamiques). - Chez les agriculteurs. - Chez les soldats. - Chez les infirmières. - Donne-leur l’occasion de te connaitre et d’être satisfaits par toi.
hi_in: यीशु, केवल आप ही हमारे मन की गहरी इच्छाओं को पूरा कर सकते हैं। आज, हम यहाँ लोगों की ओर से मध्यस्थता करते हैं, आप से समाज के विभिन्न हिस्सों में धार्मिकता के लिए गहरी भूख जगाने के लिए कहते हैं: - घर पर रहने वाली माताओं के मध्य। - इमामों (इस्लामी धार्मिक नेताओं) के मध्य। - किसानों के मध्य। - सैनिकों के मध्य। - नर्सों के मध्य। उन्हें आपके विषय में जानने और आपसे संतुष्ट होने के अवसर दें।
kn: ಯೇಸುವೇ, ನೀನು ಮಾತ್ರ ನಮ್ಮ ಹೃದಯದ ಆಳವಾದ ಹಂಬಲವನ್ನು ಪೂರೈಸಬಲ್ಲೆ. ಇಂದು, ನಾವು ಇಲ್ಲಿನ ಜನರ ಪರವಾಗಿ ಮಧ್ಯಸ್ಥಿಕೆ ವಹಿಸುತ್ತೇವೆ, ಸಮಾಜದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ನೀತಿಗಾಗಿ ಆಳವಾದ ಹಸಿವನ್ನು ಮೂಡಿಸಲು ನಿನ್ನನ್ನು ಕೇಳಿಕೊಳ್ಳುತ್ತೇವೆ: - ಮನೆಯಲ್ಲಿಯೇ ಇರುವ ಅಮ್ಮಂದಿರಲ್ಲಿ. - ಇಮಾಮ್ಗಳಲ್ಲಿ (ಇಸ್ಲಾಮಿಕ್ ಧಾರ್ಮಿಕ ಮುಖಂಡರು). - ರೈತರಲ್ಲಿ. - ಸೈನಿಕರಲ್ಲಿ. - ದಾದಿಯರಲ್ಲಿ. ನಿನ್ನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ನಿನ್ನಿಂದ ತೃಪ್ತರಾಗಲು ಅವರಿಗೆ ಅವಕಾಶಗಳನ್ನು ನೀಡು.
pt_br: Jesus, somente tu podes satisfazer os anseios mais profundos do nosso coração. Hoje, intercedemos em nome das pessoas daqui, pedindo que tu despertes uma profunda fome de justiça entre diferentes partes da sociedade: - Entre as mães que ficam em casa. - Entre os imãs (líderes religiosos islâmicos). - Entre os fazendeiros. - Entre os soldados. - Entre as enfermeiras. Dê a eles oportunidades de saber sobre ti e de serem satisfeitos por ti.
ta: இயேசுவே, உம்மால் மட்டும் எங்கள் இருதயத்தின் ஆழத்தில் இருக்கும் ஏக்கங்களை நிறைவேற்றக் கூடும். இன்று, - வீடுகளில் இருக்கும் தாய்மார்கள், - இஸ்லாமிய மதத் தலைவர்களான இமாம்கள், - விவசாயிகள், - போர்வீரர்கள், - செவிலியர்கள் போன்ற இங்குள்ள பலதிறப்பட்ட சமூகத்தில் வசிக்கும் மக்களுக்குள் நீதியின் மீதான ஆழமான வாஞ்சையைத் தூண்டும்படி அவர்களுக்காகப் பரிந்து பேசுகிறோம். உம்மை அறிந்துகொள்ளவும், உம்மால் திருப்தி அடையவும் அவர்களுக்குத் தருணங்களைத் தாரும்.
te: యేసూ, నీవు మాత్రమే మా హృదయాల యొక్క అత్యంత లోతైన ఆశలను తృప్తిపరచగలవు. ఈ రోజు, మేము ఇక్కడి ప్రజల తరఫున ప్రార్థిస్తూ, సమాజంలోని వివిధ వర్గాలలో నీతి కొరకు లోతైన ఆకలిని రేపుమని ప్రార్థిస్తున్నాము: - గృహములలో ఉండు తల్లులలో. - ఇమాములలో (ఇస్లాము యొక్క మత నాయకులు). - రైతులలో. - సైనికులలో. - నర్సులలో. నిన్ను గూర్చి తెలుసుకొనుటకును నీవలన తృప్తిపరచబడుటకును వారికి అవకాశాలను అనుగ్రహించుము.
ur: اَے یسوع! تُو اکیلا ہی ہمارے دِل کی خواہشوں کو پوراکر سکتا ہے۔ آج، ہم یہاں کے لوگوں کے لئے شفاعت کرتے ہیں اور ہماری درخواست ہے کہ معاشرے کے مختلف حصوں میں راستبازی کی گہری بھوک پیدا ہو جائے: گھر میں رہنے والی ماؤں میں۔ مسلم اِماموںمیں(اِسلامی مذہبی راہنما)۔ کسانوں میں۔ سپاہیوں میں۔ نرسوں میں۔ اُن کو مواقع عطا فرما کہ وہ تجھے جانیں اور تجھ میں تسلی پائیں۔
zh_hans: 耶稣，只有你才能满足我们内心最深处的渴望。今天，我们代表这里的人们代祷，求你们在社会不同阶层中激起对正义的深深渴望： - 在全职妈妈中。 - 在伊玛目（伊斯兰宗教领袖）中。 - 在农民中。 - 在士兵中。 - 在护士中。 给他们机会了解你并因你而感到满意。
zh_hant: 耶穌，只有你能滿足我們內心最深處的渴望。今天，我們代表這裡的人們代禱，求你們在社會不同階層中激起對正義的深深渴望： - 在全職媽媽。 - 在伊瑪目（伊斯蘭宗教領袖）中。 - 在農民中。 - 在士兵中。 - 在護士中。 給他們機會了解你並因你而感到滿足。

source: "Blessed are the merciful, for they shall receive mercy." (Matthew 5:7) ESV
ar: "طُوبَى لِلرُّحَمَاءِ، فَإِنَّهُمْ سَيُرْحَمُونَ" (متَّى 5 :7).
es_es: «Dichosos los compasivos, porque serán tratados con compasión» (Mateo 5:7).
fr_fr: « Heureux ceux qui témoignent de la bonté, car Dieu sera bon pour eux. » (Matthieu 5:7) BDS
hi_in: “धन्य हैं वे, जो दयावन्त हैं, क्योंकि उन पर दया की जाएगी।" (मत्ती 5:7) HINOVBSI
kn: "[ಕರುಣೆಯುಳ್ಳವರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಅವರು ಕರುಣೆ ಹೊಂದುವರು.“ (ಮತ್ತಾಯ 5:7)]
pt_br: "Bem-aventurados os misericordiosos, pois obterão misericórdia." (Mateus 5:7 NVI)
ta: “இரக்கமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் இரக்கம்பெறுவார்கள்.” (மத்தேயு 5:7)
te: “ కనికరముగలవారు ధన్యులు; వారు కనికరము పొందుదురు.“ (మత్తయి 5:7)
ur: " مُبارک ہیں وہ جو رحم دِل ہیں کیونکہ اُن پر رحم کِیا جائے گا۔"(متی ۵:۷)۔
zh_hans: “怜恤的人有福了，因为他们必蒙怜恤。” （马太福音 5:7）
zh_hant: 「憐憫的人有福了，因為他們必蒙憐卹。」(馬太福音 5:7)
