Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Pray for the church to know how to comfort unbelievers with the comfort they themselves have received from God. It is very difficult when parents die who have not heard of Jesus or who have not chosen to follow him. One brother, when his mom died, did not want to think about eternity. He had followed Jesus for many years and had not specifically told her the gospel. This despair of wondering about her eternity caused him to pull away from other believers and from Jesus. Lord, we ask for wisdom and compassion that speaks the truth of the One Way to the Father and also acknowledges that grief sometimes warps our understanding. We thank you for knowing each heart and the faith that has been confessed, or that was still hidden. Please help your church to know how to comfort the mourning in truth.
ar: نُصلي من أجل أن تعرف الكنيسة كيف تُعزي غير المؤمنين بالتعزية التي عزاها بها الله. من الصعب جدًا موت الآباء الذين لم يسمعوا قط عن الرب يسوع، أو الذين لم يختاروا اتباعه. فعند موت أم أحد الإخوة لم يرغب التفكير في أبديتها. إذ اتبع الرب يسوع منذ سنوات عديدة ولم يُخبرها أبدًا عن الإنجيل. وقد دفعه اليأس من التساؤل عن أبديتها إلى الابتعاد عن المؤمنين الآخرين وعن الرب يسوع. يا رب، نسألُك الحكمة والرحمة تنطقان بحق الطريق الوحيد إلى الآب، وتعترفان أيضًا أن الحزن أحيانًا يُعوِّج فهمنا. نشكرك على معرفتك كل قلب وكل إيمان مُشوش أو غير مُعلن. ونرجو أن تُعين كنيستك على معرفة تعزية الحزانى بالحق.
es_es: Ora para que la Iglesia sepa como consolar a los no creyentes con el consuelo que ellos mismos recibieron de Dios. Es muy difícil cuando los padres mueren y no han oído hablar de Jesús o no han decidido seguirlo. Un hermano, cuando su mamá murió, no quería pensar en la eternidad. Había seguido a Jesús por muchos años y no le había hablado específicamente del evangelio. La desesperación de preguntarse por su eternidad hizo que se apartara de otros creyentes y de Jesús. Señor, te pedimos sabiduría y compasión que habla la verdad del único camino al Padre y que reconoce que la angustia a veces deforma nuestro entendimiento. Te agradecemos por conocer cada corazón y por la fe que ha sido confesada, o que aún está oculta. Por favor, ayuda a tu Iglesia a saber cómo consolar con la verdad a los que están de luto.
fr_fr: Priez pour que l’Église sache comment réconforter les non-croyants avec le réconfort qu’elle a elle-même reçu de Dieu. Il est très difficile de voir mourir des parents qui n’ont pas entendu parler de Jésus ou qui n’ont pas choisi de le suivre. Un frère, à la mort de sa mère, ne voulait pas penser à l’éternité. Il avait suivi Jésus pendant de nombreuses années et ne lui avait pas spécifiquement parlé de l’Évangile. Ce désespoir de s’interroger sur son éternité l’a poussé à s’éloigner des autres croyants et de Jésus. Seigneur, nous te demandons de faire preuve de sagesse et de compassion pour exprimer la vérité de l’unique chemin vers le Père, tout en reconnaissant que le chagrin peut parfois fausser notre compréhension. Nous te remercions parce que tu connais chaque cœur et la foi qui a été confessée ou qui était encore cachée. Aide ton Église à savoir comment réconforter les personnes en deuil dans la vérité.
hi_in: प्रार्थना करें कि कलीसिया यह जान सके कि जो सांत्वना उन्होंने परमेश्वर से स्वयं प्राप्त की है, उससे अविश्वासियों को सांत्वना किस तरह से दें। जिन माता-पिता ने यीशु के बारे में नहीं सुना है या जिन्होंने उसका अनुसरण करने का चुनाव नहीं किया है, जब मर जाते हैं, तो यह बहुत मुश्किल होता है। जब एक भाई की माँ मर गई, तो वह अनंत काल के बारे में सोचना नहीं चाहता था। उसने कई वर्षों तक यीशु का अनुसरण किया था और उसने उसे विशेष रूप से सुसमाचार नहीं बताया था। उसकी अनंत काल के बारे में सोचने की इस निराशा ने उसे अन्य विश्वासियों और यीशु से दूर कर दिया। प्रभु, हम ज्ञान और करुणा के लिए प्रार्थना करते हैं, जो पिता की ओर एक मार्ग की सच्चाई को बताता है और यह भी स्वीकार करता है कि दुःख कभी-कभी हमारी समझ को बिगाड़ देता है। हम हरेक व्यक्ति के मन और उस विश्वास को जानने के लिए आपका धन्यवाद करते हैं, जिसका अंगीकार किया गया है, या जो अभी भी छिपा हुआ था। कृपया अपनी कलीसिया को यह जानने में सहायता करें कि सच्चाई में शोक करने वालों को कैसे सांत्वना दी जाए।
kn: ತಾವು ದೇವರಿಂದ ಪಡೆದಿರುವ ಸಂತೈಸುವಿಕೆಯಿಂದ ಅವಿಶ್ವಾಸಿಗಳನ್ನು ಹೇಗೆ ಸಂತೈಸಬೇಕೆಂಬುದನ್ನು ತಿಳಿಯಲು ಸಭೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಯೇಸುವಿನ ಬಗ್ಗೆ ಕೇಳದ ಅಥವಾ ಆತನನ್ನು ಅನುಸರಿಸಲು ಆಯ್ಕೆ ಮಾಡದ ಪೋಷಕರು ಸಾಯುವಾಗ ಅದು ಹೆಚ್ಚು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ. ಒಬ್ಬ ಸಹೋದರನು, ಅವನ ತಾಯಿ ಸತ್ತಾಗ, ನಿತ್ಯತ್ವದ ಬಗ್ಗೆ ಆಲೋಚಿಸಲು ಬಯಸುವುದಿಲ್ಲ. ಅವನು ಅನೇಕ ವರ್ಷಗಳಿಂದ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುತ್ತಿದ್ದನು ಮತ್ತು ನಿರ್ದಿಷ್ಟವಾಗಿ ಅವಳಿಗೆ ಸುವಾರ್ತೆಯನ್ನು ಹೇಳಿರಲಿಲ್ಲ. ಆಕೆಯ ನಿತ್ಯತ್ವದ ಬಗ್ಗೆ ಆಶ್ಚರ್ಯಪಡುವ ಈ ನಿರಾಶೆಯು ಇತರ ವಿಶ್ವಾಸಿಗಳಿಂದ ಮತ್ತು ಯೇಸುವಿನಿಂದ ದೂರ ಸರಿಯುವಂತೆ ಮಾಡಿತು. ಕರ್ತನೇ, ತಂದೆಯ ಬಳಿಗೆ ಇರುವ ಒಂದೇ ಮಾರ್ಗದ ಸತ್ಯವನ್ನು ಹೇಳುವ ಜ್ಞಾನ ಮತ್ತು ಕನಿಕರಕ್ಕಾಗಿ ನಾವು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ದುಃಖವು ಕೆಲವೊಮ್ಮೆ ನಮ್ಮ ತಿಳುವಳಿಕೆಯನ್ನು ವಿರೂಪಗೊಳಿಸುತ್ತದೆ ಎಂದು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ. ಪ್ರತಿ ಹೃದಯ ಮತ್ತು ಮನವರಿಕೆಗೊಂಡ ಅಥವಾ ಇನ್ನೂ ಮರೆಯಾಗಿರುವ ನಂಬಿಕೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ನಾವು ನಿನಗೆ ಕೃತಜ್ಞತೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತೇವೆ. ಸತ್ಯದಲ್ಲಿ ದುಃಖಿಸುವವರನ್ನು ಹೇಗೆ ಸಂತೈಸಬೇಕೆಂದು ತಿಳಿಯಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ಸಭೆಗೆ ಸಹಾಯ ಮಾಡಿ.
pt_br: Ore para que a igreja saiba como consolar os incrédulos com o consolo que ela mesma recebeu de Deus. É muito difícil quando pais morrem sem terem ouvido falar de Jesus ou sem terem decidido segui-lo. Um irmão, quando sua mãe morreu, não queria pensar sobre a eternidade. Ele havia seguido Jesus por muitos anos e não havia compartilhado com ela especificamente o evangelho. Esse desespero de se perguntar sobre a eternidade dela o fez se afastar de outros crentes e de Jesus. Senhor, pedimos sabedoria e compaixão que falem sobre a verdade do Único Caminho para o Pai, e também reconheçam que a tristeza às vezes distorce nosso entendimento. Agradecemos por conheceres cada coração e a fé que foi confessada ou que ainda estava escondida. Por favor, ajuda a tua igreja a saber como consolar os enlutados com a verdade.
ta: சபையானது, தான் தேவனிடமிருந்து பெற்ற ஆறுதலைக் கொண்டு அவிசுவாசிகளுக்கு ஆறுதல் சொல்ல அறிய வேண்டுமென்று ஜெபியுங்கள். இயேசுவைப் பற்றிக் கேள்விப்படாமலும், அவரைப் பின்பற்றத் தீர்மானிக்காமலும் இருந்த பெற்றோர் மரிப்பதைக் காணக் கஷ்டமாக இருக்கிறது. ஒரு சகோதரன் தன் தாயார் மரித்தபோது, நித்தியத்தைப் பற்றி நினைக்கக் கூட விரும்பவில்லை. பல ஆண்டுகளாக இயேசுவைப் பின்பற்றி வந்த அவர், தன் தாயாருக்கு சுவிசேஷம் சொல்லவே இல்லை. தன் தாயாரின் நித்தியத்தைப் பற்றிய சந்தேகத்தில் இருந்தது, அவர் மற்ற விசுவாசிகளிடமும், இயேசுவிடமும் இருந்து தன்னை விலக்கிக் கொள்ளக் காரணமாயிற்று. ஆண்டவரே, பிதாவிடம் செல்வதற்கான ஒரே வழியைப் பற்றிய சத்தியத்தைப் பேசுகிற மற்றும் சில சமயங்களில் துக்கம் எங்கள் புரிதலைச் சிதைக்கிறது என்பதைப் பற்றிய ஞானமும் மனதுருக்கமும் எங்களுக்கு வேண்டும். எல்லா இருதயங்களையும், அறிக்கையிடப்பட்ட விசுவாசத்தையும், அல்லது இன்னும் மறைவாக இருக்கும் விசுவாசத்தையும் நீர் அறிவீர். துக்கப்படுகிறவர்களை சத்தியத்தைக் கொண்டு ஆறுதல்படுத்துவது எப்படி என்று சபை அறிந்து கொள்ள உதவி செய்யும்.
te: దేవుని ద్వారా స్వయంగా పొందిన ఓదార్పుతో అవిశ్వాసులను ఏ విధముగా ఓదార్చాలో సంఘ ము తెలుసుకొనునట్లు ప్రార్థించుడి. యేసును గురించి వినని, లేదా ఆయనను అనుసరించని తల్లిదండ్రులు మరణించినప్పుడు అది ఎంతో హృదయవిదారకం. ఒక సహోదరుడు, తన తల్లి మరణించినప్పుడు నిత్యత్వమును గురించి ఆలోచించడానికి ఇష్టపడలేదు. చాలా సంవత్సరాలుగా అతను యేసును అనుసరించినా, తల్లితో స్పష్టంగా సువార్తను పంచుకోలేదు. ఆమె నిత్యగమనం గురించి అనుమానంలో చిక్కుకొని, అతను ఇతర విశ్వాసులతోనూ యేసుతోనూ దూరమవుతూ పోయాడు. ప్రభువా, తండ్రికి చేరే ఏకైక మార్గమును గూర్చి తెలియజేయు జ్ఞానమును మరియు వాత్సల్యమును మాకు అనుగ్రహించుము. దుఃఖం కొన్నిసార్లు మా గ్రహింపును కప్పివేస్తుందని ఒప్పుకునే జ్ఞానమును మరియు వాత్సల్యమును మాకు అనుగ్రహించుము. ప్రతి హృదయాన్ని ఎరిగినందుకు, ఒప్పుకొనబడిన ప్రతి విశ్వాసము కొరకు, లేక ఇంకనూ మరుగైయుండిన దాని కొరకు మేము మీకు వందనములు తెలియజేస్తున్నాము. దుఃఖపడువారిని సత్యమందు ఏ విధముగా ఓదార్చారో తెలుసుకొనునట్లు నీ సంఘానికి సహాయము చేయుము.
ur: کلیسیاکے لئے دعا کریں کہ وہ یہ جان سکیں کہ غیراِیمانداروں کو وہ تسلی کس طرح دینی ہے جو وہ خُود خُدا سے حاصل کر چکے ہیں۔ اُس وقت یہ بہت مشکل ہوتا ہے جب وہ ماں باپ مرتے ہیں جنہوں نے یسوع کے بارے میں نہیں سُنا یا اُس کی پیروی کا فیصلہ نہیں کِیا ہوتا۔ ایک بھائی، جب اُس کی ماں نے وفات پائی، وہ ابدیت کے بارے میں سوچنا نہیں چاہتا تھا۔ وہ کئی سالوں سے یسوع کے پیچھے چل رہا تھا مگر اُس نے اپنی ماں کو خاص طور پر خوشخبری نہیں سُنائی تھی۔ماں کی ابدیت کے بارے میں سوچنے کی یہ مایوسی اُس کے لئے دوسرے اِیمانداروں اور یسوع سے دُور ہونے کا سبب بن گئی۔ اَے خُداوند! ہم حکمت اور ترس کے لئے دعا گو ہیں جو باپ کی کامل سچائی کو بیان کرتی ہے اور یہ بھی تسلیم کرتی ہے کہ کبھی کبھی غم ہماری سمجھ کو بگاڑ دیتا ہے۔ہم شکر گزار ہیں کہ تُو نےہر ایک دِل اور اِیمان کو جاننے کا فہم عطا کِیا جِس کا اقرا ر کِیا گیا ہے یا جو ابھی پوشیدہ ہے۔ براہِ کرم اپنی کلیسیا کو یہ جاننے میں مدد کر کہ غم زدہ کو کیسے تسلی دینی ہے۔
zh_hans: 祷告教会知道如何用从神领受的安慰去安慰非信徒。当父母去世时，如果父母没有听说过耶稣，也没有选择跟随他，这是非常令人难过的。当某一位弟兄的母亲去世时，他不想思考永恒。他跟随耶稣多年，却没有明确和她分享福音。对她的永恒感到绝望，导致他疏远了其他信徒和耶稣。主啊，我们祈求智慧和怜悯，明白亲近天父的唯一道路的真理，并承认悲伤有时会扭曲我们的理解。我们感谢你了解每个人的内心以及已承认或仍隐藏的信心。请帮助你的教会知道如何真正安慰那些哀伤的人。
zh_hant: 禱告教會知道如何用從神所領受的安慰去安慰非信徒。當父母去世時，如果父母沒有聽說過耶穌，也沒有選擇跟隨他，這是非常令人難過的。當某一位弟兄的母親去世時，他不想思考永恆。他跟隨耶穌多年，卻沒有明確和她分享福音。對她的永恆感到絕望，導致他疏遠了其他信徒和耶穌。主啊，我們祈求智慧和憐憫，明白親近天父的唯一道路的真理，並承認悲傷有時會扭曲我們的理解。我們感謝你了解每個人的內心以及已承認或仍隱藏的信心。請幫助你的教會知道如何真正安慰那些哀傷的人。

source: Pray for places of education in this country. Pause to pray for teachers working among these people. So many of their students have experienced violence, and many have lost close family members. Ask God to give teachers grace to provide structure and safety to students who are mourning or who have gone through trauma. May they look at the heart and see beyond the visible.Ask for it to be true of them for "the tongue of the learned, that they would know how to speak a word in season to him who is weary" (Isaiah 50:4).
ar: نُصلي من أجل المؤسسات التعليمية في البلاد. نتوقف لنصلي من أجل المُعلمين العاملين بين الشعب. إذ لهم طُلاب كُثُر منهم مَن تعرَّض للعنف، ومنهم مَن فقد قريب عزيز على قلبه. نسألك يا الله أن تُعطي المُعلمين نعمة ليوفروا بيئة تعليمية منظمة وآمنة لمن يختبر الحزن من طُلابهم أو يعاني صدمة نفسية مؤلمة. وأن ينظروا إلى القلوب ويروا مكنوناتها. ونسألك يا الله أن تهبهم كقولك "السَّيِّدُ الرَّبُّ وَهَبَنِي مَنْطِقَ الْعُلَمَاءِ لأَعْرِفَ كَيْفَ أُغِيثُ الْمُتْعَبَ بِكَلِمَةٍ، يُنَبِّهُنِي فِي كُلِّ صَبَاحٍ، وَيُرْهِفُ أُذُنِي حَتَّى أَسْمَعَ بِانْتِبَاهِ الْمُتَعَلِّمِينَ" (إشعياء 50: 4).
es_es: Ora por los lugares educativos en este país. Haz una pausa para orar por los maestros trabajando entre estas personas. Muchos de sus alumnos han sufrido violencia, y muchos han perdido a familiares cercanos. Pídele a Dios que les dé gracia a los maestros para brindar estructura y seguridad a los alumnos que están sufriendo o que han atravesado traumas. Que puedan ver el corazón y ver más allá de lo visible. Que sea una verdad en ellos «tener una lengua instruida, para sostener con mi palabra al fatigado» (Isaías 50:4).
fr_fr: Priez pour les établissements d’enseignement dans ce pays. Faites une pause afin de prier pour les enseignants qui travaillent parmi ces gens. Un grand nombre de leurs élèves ont subi des violences, et beaucoup ont perdu des membres de leur famille proche. Demandez à Dieu de donner aux enseignants la grâce d’offrir encadrement et sécurité aux élèves qui sont en deuil ou qui ont subi un traumatisme. Qu’ils regardent le cœur et voient au-delà de ce qui est visible. Demandez à Dieu de leur donner « une langue de disciple attentif pour que, par leur parole, ils sachent fortifier ceux qui sont fatigués. » (Ésaie 50:4)
hi_in: इस देश में शिक्षण संस्थानों के लिए प्रार्थना करें। इन लोगों के बीच काम करने वाले शिक्षकों के लिए प्रार्थना करने के लिए रुकें। उनके बहुत से छात्रों ने हिंसा को सहा है, और बहुतों ने अपने करीबी परिवार के सदस्यों को खो दिया है। परमेश्वर से शिक्षकों को अनुग्रह देने के लिए माँगें, ताकि वे उन छात्रों को ढाँचा और सुरक्षा प्रदान कर सकें, जो शोक मना रहे हैं या जो सदमे से गुज़र चुके हैं। हो सके कि वे दिल और दिखाई देने वाली बातों से परे देखें। उनके लिए यह सच हो कि "सीखनेवालों की जीभ दी है, कि मैं थके हुए को अपने वचन के द्वारा संभालना जानूँ" (यशायाह 50:4)।
kn: ಈ ದೇಶದಲ್ಲಿ ಶಿಕ್ಷಣದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಈ ಜನರ ನಡುವೆ ಕೆಲಸ ಮಾಡುವ ಶಿಕ್ಷಕರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ವಿರಾಮ ತೆಗೆದುಕೊಳ್ಳಿ. ಅವರ ಅನೇಕ ವಿದ್ಯಾರ್ಥಿಗಳು ಹಿಂಸೆಯನ್ನು ಅನುಭವಿಸಿದ್ದಾರೆ ಮತ್ತು ಅನೇಕರು ನಿಕಟ ಕುಟುಂಬ ಸದಸ್ಯರನ್ನು ಕಳೆದುಕೊಂಡಿದ್ದಾರೆ. ದುಃಖದಲ್ಲಿರುವ ಅಥವಾ ಆಘಾತಕ್ಕೆ ಒಳಗಾದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ರಚನೆಮತ್ತು ಸುರಕ್ಷತೆಯನ್ನು ಒದಗಿಸಲು ಶಿಕ್ಷಕರು ದಯೆ ತೋರಿಸುವಂತೆ ದೇವರನ್ನು ಕೇಳಿ ಅವರುಹೃದಯವನ್ನುನೋಡಲಿಮತ್ತುಗೋಚರವನ್ನುಮೀರಿನೋಡಲಿ. "[ಬಳಲಿಹೋದವನನ್ನುಹೇಗೆಮಾತಿನಿಂದಆದರಿಸುವಿಎಂಬದನ್ನುನಾನುತಿಳಿಯುವಹಾಗೆಕರ್ತನಾದದೇವರುಶಿಕ್ಷಿತನಾಲಿಗೆಯನ್ನುನನಗೆಕೊಟ್ಟಿದ್ದಾನೆ.“ (ಯೆಶಾಯ 50:4)]ಅವರಿಗೆ ಅದುನಿಜವಾಗಲುಕೇಳಿ.
pt_br: Ore por centros de instrução neste país. Faça uma pausa para orar pelos professores que trabalham entre essas pessoas. Muitos de seus alunos sofreram violência e muitos perderam familiares próximos. Peça a Deus que dê aos professores a graça de fornecer estrutura e segurança aos alunos que estão de luto ou que passaram por traumas. Que eles olhem para o coração e vejam além do que é visível. Peça que isso seja verdade para eles, pois o Senhor deu a eles "uma língua instruída, para conhecer a palavra que sustém o exausto" (Isaías 50:4).
ta: இந்த நாட்டில் கல்வி நிறுவனங்கள் உள்ள இடங்களுக்காக ஜெபியுங்கள். சற்று நிறுத்தி, இந்த மக்கள் மத்தியில் வேலை செய்யும் ஆசிரியர்களுக்காக ஜெபியுங்கள். அவர்களுடைய மாணவர்களில் அநேகர் வன்முறையை அனுபவித்திருக்கிறார்கள், பலர் தங்கள் நெருங்கிய குடும்பத்தினரை இழந்தும் இருக்கிறார்கள். துக்கம் அல்லது அதிர்ச்சியில் இருக்கும் மாணவர்களுக்கு ஒரு அமைப்பையும், பாதுகாப்பையும் கொடுக்க ஆசிரியர்களுக்கு கிருபை அருளுமாறு தேவனிடம் கேளுங்கள். அவர்கள் வெளியில் தெரியும் காரியங்களைத் தாண்டி, மாணவர்களுடைய இருதயத்தில் இருப்பவற்றைக் காணட்டும். “இளைப்படைந்தவனுக்கு சமயத்திற்கேற்ற வார்த்தை சொல்ல நான் அறியும்படிக்கு, கர்த்தராகிய ஆண்டவர் எனக்குக் கல்விமானின் நாவைத் தந்தருளினார்” (ஏசாயா 50:4) என்பது அவர்களுக்கு மெய்யாகட்டும்.
te: ఈ దేశంలోని విద్యాసంస్థల కోసం ప్రార్థించండి. ఈ ప్రజలలో పనిచేస్తున్న ఉపాధ్యాయుల కోసం ఒకసారి ఆగి ప్రార్థించండి. వారి విద్యార్థుల్లో ఎందరో హింసను అనుభవించారు, చాలామంది తమ బంధువులను కోల్పోయారు. అటువంటి దుఃఖంలో ఉన్నవారికీ, శోకించేవారికీ, లేదా మానసిక వ్యధను అనుభవించిన వారికీ మెరుగైన క్రమము మరియు భద్రత కలిగించేందుకు ఉపాధ్యాయులకు దేవుడు కృపను అనుగ్రహించమని అడగండి. "అలసినవానిని మాటలచేత ఊరడించు జ్ఞానము నాకు కలుగునట్లు శిష్యునికి తగిన నోరు యెహోవా నాకు దయచేసియున్నాడు" (యెషయా 50:4) అను వాక్యము వారి విషయములో వాస్తవమవ్వాలని దేవునికి ప్రార్థన చేయండి.
ur: اِس مُلک میں تعلیمی مقامات کے لئے دعا کریں۔ اُن لوگوں کے درمیان کام کرنے والے اُساتذہ کے واسطے دعا کرنے کے لئے رُکیں۔ اُن کے بہت سے طلبا کو تشدد کا سامناکرنا پڑا، اور بہتیروں کے گھر کے قریبی افراد کھو چکے ہیں۔ خُدا سے دعا کریں کہ وہ اُساتذہ کوتوفیق عطا فرمائے تاکہ وہ غم زدہ یا صدمے سے دوچار طلبا کو تحفظ فراہم کرے۔ وہ دِل پر نظر کریں اور ظاہر سے ہٹ کر دیکھیں کیونکہ" خُداوند خُدا نے مُجھ کو شاگِرد کی زُبان بخشیتاکہ مَیں جانُوں کہ کلام کے وسِیلہ سے کِسطرح تھکے ماندے کی مدد کرُوں۔۔۔۔"(یسعیاہ ۴:۵۰)۔
zh_hans: 为这个国家的教育场所祷告。停下来为在这些人中工作的教师们祷告。他们的许多学生都遭受过暴力事件，许多人失去了亲密的家庭成员。求神赐予教师们恩典，使他们能够为正在哀伤或经历过创伤的学生提供稳定和安全的环境。愿他们察看人心，而不是只凭眼见。祈求他们有“受教者的舌头，使他们知道怎样用言语扶助疲乏的人”（以赛亚书 50:4）。
zh_hant: 為這個國家的教育場所禱告。停下來為在這些人中工作的教師們禱告。他們的許多學生都遭受暴力事件，許多人失去了親密的家庭成員。求神賜給教師們恩典，使他們能夠為正在哀傷或經歷過創傷的學生提供穩定和安全的環境。願他們察看人心，而不是只憑眼見。求他們有「受教者的舌頭，使他們知道怎樣用言語扶助疲乏的人」（以賽亞書 50:4）。

source: We believe and declare that you, Jesus, comfort those who mourn. You are the Man of Sorrows and acquainted with grief. As you "lifted up and carried" your afflicted children "all the days of old" (Isaiah 63), lift up and carry the people in this region who are mourning.
ar: نؤمن يا ربي يسوع ونعلن أنك تُعزي الحزانى. وأنك رجُل أحزان ومختبر الحُزن. وكما "رفعت وحملت" أبناءك المتعبين "كل الأيام القديمة" (إشعياء 63)، ارفع واحمل الحزانى من شعب هذه المنطقة.
es_es: Creemos y declaramos que tú, Jesús, consuelas a los que lloran. Eres el varón de dolores, habituado al sufrimiento. Así como «levantaste y llevaste» a tus hijos angustiados en «los tiempos de antaño» (Isaías 63), levanta y lleva a las personas en esta región que están sufriendo.
fr_fr: Nous croyons et déclarons que toi, Jésus, tu réconfortes ceux qui sont dans le deuil. Tu es l’homme des douleurs et tu connais le chagrin. Comme tu as « soutenu et porté » tes enfants affligés « dans les temps anciens » (Ésaïe 63), soutiens et porte les personnes de cette zone qui sont en deuil.
hi_in: यीशु, हम विश्वास करते हैं और घोषणा करते हैं कि आप, शोक करने वालों को सांत्वना दें। आप दु:खी पुरुष थे, और रोग से आपकी जान पहिचान थी। जैसे आपने अपने पीड़ित बच्चों को "उठाया और प्राचीनकाल से सदा उन्हें लिए फिरा" (यशायाह 63), वैसे ही इस क्षेत्र के जो लोग शोक कर रहे हैं, आप उनको उठाएँ और लिए फिरें।
kn: ಯೇಸುವೇ, ದುಃಖಿಸುವವರಿಗೆ ನೀನು ಸಂತೈಸುತ್ತೀ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ ಮತ್ತು ಘೋಷಿಸುತ್ತೇವೆ. ನೀನು ದುಃಖಿಸುವ ಮನುಷ್ಯನೂ ಮತ್ತು ದುಃಖವನ್ನು ಅರಿತವನೂ ಆಗಿರುತ್ತಿ. ನಿನ್ನ ಬಾಧೆಗೊಳಗಾದ ಮಕ್ಕಳನ್ನು "ಪುರಾತನಕಾಲದಲ್ಲೆಲ್ಲಾ" (ಯೆಶಾಯ 63) ನೀನು "ಹೆಗಲಮೇಲೆಹೊತ್ತುಕೊಂಡು," ಈ ಭಾಗದಲ್ಲಿ ದುಃಖಿಸುತ್ತಿರುವ ಜನರನ್ನು ಮೇಲಕ್ಕೆತ್ತಿ ಹೊತ್ತುಕೊಂಡು ಹೋಗು.
pt_br: Nós cremos e declaramos que tu, Jesus, consolas os que choram. Tu és um homem de dores e experimentado no sofrimento. Assim como foste tu quem "os levantou e os conduziu nos dias antigos" (Isaías 63), levanta e conduz os que estão chorando nesta região.
ta: இயேசுவே, துக்கப்படுகிறவர்களை நீர் ஆறுதல்படுத்துவீர் என்று விசுவாசித்து, அறிக்கையிடுகிறோம். நீர் துக்கம் நிறைந்தவரும், பாடு அநுபவித்தவருமாயிருந்தீர். “பூர்வ காலங்கள் முழுவதும்” (ஏசாயா 63) சிறுமைப்பட்ட உம் பிள்ளைகளை நீர் “தூக்கிச் சுமந்தீர். இந்தப் பகுதியில் துக்கப்படுகிறவர்களை தூக்கிச் சுமப்பீராக.
te: మేము నమ్మి ప్రకటించుచున్నాము, యేసూ, నీవు దుఃఖించువారిని ఓదార్చువాడవని. నీవు దుఃఖాక్రాంతుడవు, వేదనకు పరిచితుడవు. పూర్వకాలమంతట నీ బాధిత పిల్లలను "మోసికొని పోయిన" ట్లు (యెషయా 63), ఈ ప్రాంతంలో దుఃఖించుచున్న ప్రజలను కూడా నీవు ఎత్తుకొని మోయుము.
ur: ہم ایمان لاتے ہیں اور اعلان کرتے ہیں کہ آپ، یسوع، غم زدوں کو تسلی دیتے ہیں۔ آپ مَردِ غم ناک اور رنج کا آشنا ہیں۔ جیسا کہ آپ نے اپنے مصیبت زدہ بچوں کو" قدِیم سے ہمیشہ" (یسعیاہ ۶۳) "اُن کو لِئے پِھرا"، اُس علاقے کے لوگوں کو جو ماتم کر رہے ہیں، اُٹھائیں اور ساتھ لے جائیں۔
zh_hans: 主耶稣，我们相信并宣告，你会安慰那些哀恸的人。你是多受痛苦、常经忧患的主。当你“在古时的日子”“常保抱”你受苦的儿女时（以赛亚书63章），也请保抱这个地区正在经历哀恸的人们。
zh_hant: 主耶穌，我們相信並宣告，祢會安慰那些哀慟的人。你是多受痛苦、常經憂患的主。當你「在古時的日子」「常保抱」你受苦的兒女（以賽亞書63章），也請保抱這個地區正在經歷哀慟的人們。

source: "Blessed are the meek, for they shall inherit the earth." (Matthew 5:5) ESV
ar: "طُوبَى لِلْوُدَعَاءِ، فَإِنَّهُمْ سَيَرِثُونَ الأَرْضَ" (متَّى 5: 5).
es_es: «Dichosos los humildes, porque recibirán la tierra como herencia» (Mateo 5:5).
fr_fr: « Heureux ceux qui sont doux, car Dieu leur donnera la terre en héritage. » (Matthieu 5:5) BDS
hi_in: “धन्य हैं वे, जो नम्र हैं, क्योंकि वे पृथ्वी के अधिकारी होंगे।" (मत्ती 5:5) HINOVBSI
kn: "ಸಾತ್ವಿಕರು ಧನ್ಯರು; ಯಾಕಂದರೆ ಅವರು ಭೂಮಿಯನ್ನು ಬಾಧ್ಯವಾಗಿ ಹೊಂದುವರು.“ (ಮತ್ತಾಯ 5:5)
pt_br: "Bem-aventurados os humildes, pois receberão a terra por herança." (Mateus 5:5 NVI)
ta: “சாந்தகுணமுள்ளவர்கள் பாக்கியவான்கள்; அவர்கள் பூமியைச் சுதந்தரித்துக்கொள்ளுவார்கள்.” (மத்தேயு 5:5)
te: “సాత్వికులు ధన్యులు; వారు భూలోకమును స్వతం త్రించుకొందురు“ (మత్తయి 5:5)
ur: "مُبارک ہیں وہ جو حلیم ہیں کیونکہ وہ زمین کے وارث ہوں گے"(متی ۵:۵)۔
zh_hans: “温柔的人有福了！因为他们必承受地土。”（马太福音 5:5）
zh_hant: 「溫柔的人有福了！因為他們必承受地土。」（太 5:5）
