Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Lord, we pray for Your church to repent from hypocrisy. Whenever Your children fall into giving as a way to be seen by others, let them be grieved by their sin and humbly confess it before others. May they be generous and faith-filled, knowing that you see and there is no need for others to see. Strip away the idol of affirmation and make each one live to give the Father joy.
ar: يا رب، نُصلي من أجل توبة الكنيسة عن كل رياء. وحين يقع أولادك في خطيَّة التباهي بالعطاء أمام الآخرين، بكِّتهم على خطيتهم هذه وليعترفون بها باتضاع أمام الآخرين. وامنحهم أن يصيروا أسخياء مملوئين إيمانًا، ويعرفون أنك ترى وليس هناك حاجة لأن يراهم الآخرون. وابعد عنهم وثن استحسان الآخرين، وامنحهم جميعًا أن يعيشوا حياة تسُّر الآب.
es_es: Señor, oramos para que tu Iglesia se arrepienta de la hipocresía. Cuando tus hijos caen en dar como una forma de ser vistos por otros, permite que sean afligidos por el pecado y lo confiesen con humildad delante de otros. Que sean generosos y llenos de fe, sabiendo que tú ves y que no es necesario que otros vean. Quita el ídolo de afirmación y haz que cada uno viva para darle gozo al Padre.
fr_fr: Seigneur, nous prions pour que ton Église se repente de l’hypocrisie. Chaque fois que tes enfants tombent dans le piège de donner pour être vus des autres, qu’ils soient affligés par leur péché et qu’ils le confessent humblement devant les autres. Qu’ils soient généreux et pleins de foi, sachant que tu vois et qu’il n’est pas nécessaire que les autres voient. Enlève l’idole de l’affirmation et fais en sorte que chacun vive pour donner de la joie au Père.
hi_in: हे प्रभु, हम आपकी कलीसिया द्वारा पाखंड से पश्चाताप करने के लिए प्रार्थना करते हैं। जब कभी भी आपके बच्चे दूसरों को दिखाने के लिए दान देने में पड़ जाते हैं, तो वे अपने पाप से दु:खी हों और दूसरों के सामने विनम्रतापूर्वक इसे स्वीकार करें। वे उदार और विश्वास से भरे हों, यह जानते हुए कि आप देखते हैं और दूसरों के देखने की कोई आवश्यकता नहीं है। पुष्टि की मूर्ति को हटा दें और प्रत्येक व्यक्ति को पिता को खुशी देने के लिए जी सकने वाला बनाएँ।
kn: ಕರ್ತನೇ, ನಿನ್ನಸಭೆ ಕಪಟತನಕ್ಕಾಗಿಪಶ್ಚಾತ್ತಾಪ ಪಡುವಂತೆ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ನಿನ್ನ ಮಕ್ಕಳು ಇತರರಿಗೆ ಕಾಣುವ ರೀತಿಯಲ್ಲಿ ಕೊಡಲು ಪ್ರಯತ್ನಿಸಿಗ, ಅವರು ತಮ್ಮ ಪಾಪಕ್ಕಾಗಿ ದುಃಖಿತರಾಗಲಿ ಮತ್ತು ಇತರರ ಮುಂದೆ ದೀನತೆಯಿಂದ ಅದನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲಿ. ನೀವು ನೋಡುತ್ತೀರಿ ಮತ್ತು ಇತರರು ನೋಡುವ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ತಿಳಿದಿರುವ ಅವರು ಔದಾರ್ಯದಿಂದ ಮತ್ತು ನಂಬಿಕೆಯಿಂದ ತುಂಬಿರಲಿ. ಮುಕ್ತವಾಗಿ ವಿಗ್ರಹವನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ತಂದೆಗೆ ಸಂತೋಷವನ್ನು ನೀಡಲು ಪ್ರತಿಯೊಬ್ಬರನ್ನು ಬದುಕುವಂತೆ ಮಾಡಿ.
pt_br: Senhor, oramos para que a tua igreja se arrependa da hipocrisia. Sempre que teus filhos ofertarem como uma forma de serem vistos pelos outros, faze com que se entristeçam por esse pecado e que o confessem humildemente diante dos outros. Que eles sejam generosos e cheios de fé, sabendo que tu vês e que não há necessidade de que outros vejam. Derruba o ídolo do reconhecimento dos outros e faze com que cada um viva para dar alegria ao Pai.
ta: தேவனே உமது சபை மாய்மாலம் பண்ணுவதிலிருந்து மனந்திரும்ப வேண்டுமென்று ஜெபிக்கிறோம். உங்கள் பிள்ளைகள் மற்றவர்களுக்கு முன்பாக விழுந்து போகும் போதெல்லாம் அவர்கள் தங்கள் பாவத்திற்காக மணம்வருந்தி, மற்றவர்களிடம் அதைத் தாழ்மையுடன் ஒப்புக்கொள்ளட்டும். நீர் அவர்களை காண்கிறவராய் இருக்கிறீர் என்பதை உணர்ந்தவர்களாய் மனிதர்களுக்காக எதுவும் செய்யாமல் உமக்காய் அவர்கள் தாராளமுள்ளவர்களாயும் விசுவாசமுள்ளவர்களாயும் இருப்பார்களாக. அவர்கள் வனங்கா கழுத்துள்ளவர்களாய் இராமல் பிதாவுக்குப் பிரியமானதைச் செய்யும்படி அவர்களுக்கு உதவும்.
te: ప్రభువా, మీ సంఘం కపటత్వం నుండి పశ్చాత్తాపపడేలా ప్రార్థిస్తున్నాము. మీ పిల్లలు ఇతరులచే చూడబడాలనే ఉద్దేశంతో ఇచ్చినప్పుడు, వారి పాపం గురించి వారు దుఃఖించుదురు గాక మరియు వినయంగా ఇతరుల ముందు దానిని ఒప్పుకుందురు గాక. వారు దాతృత్వంతో మరియు విశ్వాసంతో నిండి ఉండనివ్వండి, మీరు చూస్తున్నారని మరియు ఇతరులు చూడవలసిన అవసరం లేదని తెలుసుకుందురు గాక. ధృవీకరణ యొక్క విగ్రహాన్ని తొలగించి, ప్రతి ఒక్కరూ తండ్రికి ఆనందాన్ని కలిగించేలా జీవించుదురు గాక.
ur: اَے خُداوند! ہم دعا گو ہیں کہ تیری کلیسیا ریاکاری سے توبہ کر لے۔ جب بھی تیرے فرزند دوسروں کو دِکھا کر سخاوت کرنے کی آزمائش میں پڑیں تو وہ اپنے گُناہ پر پشیمان ہوں اور دوسروںکےسامنےحلیمیسےاقرارکریں۔ وہیہ جانتے ہُوئے سخی اور اِیمان سے بھرے ہوں کہ تُو دیکھتا ہے اِس لئے دوسروں کو دِکھانے کی ضرورت نہیں۔ ہر کوئی تصدیق کے بُت کو ہٹا دے اور باپ کی خُوشنودی کے لئے جئیے۔
zh_hans: 主啊，我们祈求你的教会从虚伪中悔改。每当你的儿女为了给人看而奉献时，愿他们为自己的罪忧伤，在人前谦卑认罪。愿他们慷慨且充满信心，知道你能看见，不需要别人看见。除去追求认同的偶像，使每个人的生活都能讨天父喜悦。
zh_hant: 主啊，我們祈求祢的教會從虛偽中悔改。每當你的兒女為了給人看而奉獻時，願他們為自己的罪憂傷，在人前謙卑認罪。願他們慷慨且充滿信心，知道你能看見，不需要別人看見。除去追求認同的偶像，使每個人的生活都能討天父喜悅。

source: Places of Government Ask God to convict government leaders who only do 'righteous' deeds to gain favor with the electorate. Pray for Islamic government leaders to be convicted of their own hypocrisy and for it to lead them on a journey to Christ and begin to read the Bible. Pray for Christians in this region to model giving in secret to the needy and for it to challenge and convict those who accidentally find out these humble ways.
ar: المؤسسات الحكومية نسألك يا الله أن تُثبِّت قادة الحكومة الذين يعملون أعمال "صالحة" فقط، وأن يجدوا نعمة في أعيُن الناخبين. نُصلي من أجل أن يكتشف قادة الحكومة المُسلمين ريائهم، وأن يقودهم هذا إلى رحلة نحو المسيح، وقراءة الكتاب المقدَّس. نُصلي من أجل أن يصير المسيحيون في هذا البلد قدوة في العطاء في الخفاء، ولتصير هذه الأعمال تحدياً وإدانة لكل الذين يكتشفون هذه الطرق المتواضعة بالصدفة.
es_es: Lugares gubernamentales Pídele a Dios que convenza a los líderes del gobierno que solo hacen obras «justas» para ganarse el favor del electorado. Ora para que los líderes de gobiernos islámicos sean convencidos de su propia hipocresía, y que los lleve al camino de Cristo y que comiencen a leer la Biblia. Ora para que los cristianos en esta región sean ejemplo de dar en secreto a los necesitados, y para que esto desafíe y convenza a aquellos que descubren por accidente estas formas humildes de dar.
fr_fr: Les structures administratives Demandez à Dieu de toucher les chefs de gouvernement qui ne font des actes « justes » que pour gagner la faveur de l’électorat. Priez pour que les chefs de gouvernement islamiques soient convaincus de leur hypocrisie et pour que cela les conduise vers Christ et qu’ils commencent à lire la Bible. Priez pour que les chrétiens de cette zone donnent l’exemple en donnant en secret aux nécessiteux et pour que cela interpelle et touche ceux qui découvrent accidentellement ces modestes façons de faire.
hi_in: सरकारी संस्थानों परमेश्वर से प्रार्थना करें कि वह उन सरकारी नेताओं को कायल करे जो केवल मतदाताओं से लाभ पाने के लिए 'धार्मिक' कार्य करते हैं। इस्लामी सरकार के नेताओं को उनके स्वयं के पाखंड के लिए कायल किये जाने के लिए प्रार्थना करें और यह उन्हें मसीह की ओर के मार्ग पर ले जाएँ और वे बाइबल को पढ़ना आरम्भ कर सकें। इस क्षेत्र के मसीहियों के लिए प्रार्थना करें कि वे ज़रूरतमंदों को गुप्त रूप से देने का आदर्श प्रस्तुत करें और यह उन लोगों को चुनौती दें और कायल करें जिनको गलती से इन विनम्र रीतियों का पता चल जाता है।
kn: ಸರ್ಕಾರಿ ಸ್ಥಳಗಳು ಮತದಾರರ ಒಲವು ಗಳಿಸಲು ಕೇವಲ 'ಧರ್ಮ' ಕಾರ್ಯಗಳನ್ನು ಮಾಡುವ ಸರ್ಕಾರಿ ನಾಯಕರನ್ನು ಶಿಕ್ಷಿಸುವಂತೆ ದೇವರನ್ನು ಕೇಳಿ. ಇಸ್ಲಾಮಿಕ್ ಸರ್ಕಾರದ ನಾಯಕರು ತಮ್ಮದೇ ಆದ ಕಪಟತನಕ್ಕೆ ಶಿಕ್ಷೆಯಾಗಬೇಕೆಂದು ಮತ್ತು ಅದು ಅವರನ್ನು ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಪ್ರಯಾಣಿಸಲು ಮತ್ತು ಸತ್ಯವೇದವನ್ನು ಓದಲು ಪ್ರಾರಂಭಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಈ ಪ್ರದೇಶದಲ್ಲಿ ಕ್ರೈಸ್ತರು ಅಗತ್ಯವಿರುವವರಿಗೆ ರಹಸ್ಯವಾಗಿ ನೀಡುವುದನ್ನು ಮಾದರಿಯಾಗಿಸುವಂತೆ ಮತ್ತು ಆಕಸ್ಮಿಕವಾಗಿ ಈ ದೀನತೆಯ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುವವರಿಗೆ ಸವಾಲು ಮತ್ತು ಶಿಕ್ಷೆ ವಿಧಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Órgãos governamentais Peça a Deus que convença do pecado os líderes do governo que apenas praticam atos "justos" para ganhar o favor do eleitorado. Ore para que os líderes do governo islâmico se convençam de sua própria hipocrisia e para que isso os leve a uma jornada até Cristo e que comecem a ler a Bíblia. Ore para que os cristãos nesta região sejam exemplos de ofertar em segredo aos necessitados e para que isso confronte e convença aqueles que acidentalmente descobrem essas ações humildes.
ta: ஆட்சியாளர்களுக்காக ஜெபியுங்கள். வோட்டை சம்பாதிப்பதற்காக மட்டுமே நீதியாய் நடந்துகொள்ளும் அரசியல் தலைவர்கள் சந்திக்கும்படியாய் தேவனிடம் கேளுங்கள். மாய்மாலம் பண்ணுகிற இஸ்லாமிய தலைவர்கள் தொடப்படும்படியாகவும், அவர்கள் கிறிஸ்துவுக்குள்ளாய் நடத்தப்படும்படியாகவும் அவர்கள் வேதத்தை வாசிக்க ஆரம்பிக்கும்படியாகவும் ஜெபியுங்கள். இந்த பகுதியில் உள்ள கிறிஸ்தவர்கள் தேவையுள்ளவர்களுக்குக் கொடுக்கும்படி உதாரத்துவமாய் இருப்பதற்கும் இதை சவாலாக எடுத்துக்கொண்டு செய்பவர்களுக்காகவும் ஜெபியுங்கள்.
te: ప్రభుత్వ స్థానాలు ఓటర్ల మద్దతు పొందడానికి మాత్రమే ‘నీతి’ కార్యాలు చేసే ప్రభుత్వ నాయకులను దేవుడు ఒప్పించేలా ప్రార్థించండి. ఇస్లామిక్ ప్రభుత్వ నాయకులు వారి స్వంత కపటత్వం గురించి ఒప్పించబడాలని మరియు అది వారిని క్రీస్తు వైపు నడిపించి, బైబిల్ చదవడం ప్రారంభించేలా ప్రార్థించండి. ఈ ప్రాంతంలోని క్రైస్తవులు పేదలకు రహస్యంగా ఇచ్చి, అది పొరపాటున ఈ వినయపూర్వకమైన మార్గాలను కనుగొన్నవారికి సవాలుగా ఉండి ఒప్పించేలా ప్రార్థించండి.
ur: حکومت کے مقامات خدا سے درخواست کریں کہ وہ حکومتی رہنماؤں کو مجرم ٹھہرائے جو صرف ووٹرز کی حمایت حاصل کرنے کے لیے 'نیک' کام کرتے ہیں۔ اسلامی حکومت کے رہنماؤں کے لیے دعا کریں کہ وہ اُن کی اپنی منافقت کے مرتکب ہوں اور اُس کے لیے وہ اُنھیں مسیح کے سفر پر لے جائیں اور بائبل کو پڑھنا شروع کر دیں۔ اور یہ اُن لوگوں کو چیلنج کرنے اور سزا دینے کے لیے جو غلطی سے اُن شائستہ طریقے تلاش کر لیتے ہیں۔
zh_hans: 政府场所 求神让那些做“正义”行为只是为了赢得选民青睐的政府领导人看到自己的不是。 祈求伊斯兰政府领导人认识到自己的虚伪，并带领他们走向基督的旅程并开始阅读圣经。 为这个地区的基督徒树立榜样，向有需要的人秘密奉献，并挑战和定罪那些偶然发现这些谦卑方式的人。
zh_hant: 政府場所 求神讓那些做「正義」行為只是為了贏得選民青睞的政府領導人看到自己的不是。 祈求伊斯蘭政府領導人認識到自己的虛偽，並帶領他們走向基督的旅程並開始閱讀聖經。 為這個地區的基督徒樹立榜樣，向有需要的人秘密奉獻，並挑戰和定罪那些偶然發現這些謙卑方式的人。

source: May the same words be true of reproducing churches and disciples in this region as was written about the reproducing church in Macedonia: "We want you to know, brothers, about the grace of God that has been given among the churches of [this people], for in a severe test of affliction, their abundance of joy and their extreme poverty overflowed in a wealth of generosity on their part. For they gave according to their means, as I can testify, and beyond their means, of their own accord..." (2 Corinthians 8:1-3) ESV
ar: نُصلي من أجل الكنائس والتلاميذ في هذا البلد بالكلمات عينها التي كُتبت عن الكنيسة في مقدونيا: "الآنَ، نُعَرِّفُكُمْ، أَيُّهَا الإِخْوَةُ، بِنِعْمَةِ اللهِ الْمَوْهُوبَةِ فِي كَنَائِسِ / [هذا الشعب]َ. فَمَعَ أَنَّهُمْ كَانُوا فِي تَجْرِبَةِ ضِيقَةٍ شَدِيدَةٍ، فَإِنَّ فَرَحَهُمُ الْوَافِرَ مَعَ فَقْرِهِمِ الشَّدِيدِ فَاضَا فَأَنْتَجَا مِنْهُمْ سَخَاءً غَنِيًّا. فَإِنِّي أَشْهَدُ أَنَّهُمْ تَبَرَّعُوا مِنْ تِلْقَاءِ أَنْفُسِهِمْ، لَا عَلَى قَدْرِ طَاقَتِهِمْ وَحَسْبُ، بَلْ فَوْقَ طَاقَتِهِمْ." (2 كورنثوس 8: 1-3)
es_es: Que las palabras que fueron escritas sobre la iglesia en crecimiento en Macedonia sean ciertas para discípulos e iglesias que se reproducen en esta región: «Ahora, hermanos, queremos que se enteren de la gracia que Dios ha dado a las iglesias de Macedonia. En medio de las pruebas más difíciles, su desbordante alegría y su extrema pobreza abundaron en rica generosidad. Soy testigo de que dieron espontáneamente tanto como podían y aún más de lo que podían…» (2 Corintios 8:1-3).
fr_fr: Puissent les églises et les disciples qui se reproduisent dans cette zone bénéficier des mêmes paroles que celles qui ont été écrites au sujet de l’église qui se reproduisait en Macédoine : « Nous voulons vous faire connaître, frères et sœurs, la grâce que Dieu a accordée aux Églises de Macédoine. Elles ont été mises à l’épreuve par de multiples détresses, mais les croyants, animés d’une joie débordante et malgré leur extrême pauvreté, ont fait preuve d’une très grande générosité. Ils sont allés jusqu’à la limite de leurs moyens, et même au-delà, j’en suis témoin ; spontanément… » (2 Corinthiens 8:1-3) BDS
hi_in: इस क्षेत्र में नई कलीसियाओं और नए शिष्यों के बनने के विषय में वही वचन सत्य हों जो मकिदुनिया की नई कलीसिया के विषय में लिखे गए थे: "अब हे भाइयो, हम तुम्हें परमेश्﻿वर के उस अनुग्रह का समाचार देते हैं जो मकिदुनिया की कलीसियाओं पर हुआ है। कि क्लेश की बड़ी परीक्षा में उनके बड़े आनन्द और भारी कंगालपन में उनकी उदारता बहुत बढ़ गई। उनके विषय में मेरी यह गवाही है कि उन्होंने अपनी सामर्थ्य भर वरन् सामर्थ्य से भी बाहर, मन से दिया। (2 कुरिन्थियों 8:1-3)" HINOVBSI
kn: ಮಕೆದೋನ್ಯದಲ್ಲಿ ಪುನರ್ ಸ್ಥಾಪಿಸುವ ಸಭೆಯ ಬಗ್ಗೆ ಬರೆಯಲ್ಪಟ್ಟಿರುವಂತೆ ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸಭೆಗಳು ಮತ್ತು ಶಿಷ್ಯರನ್ನು ಉಂಟುಮಾಡುವ ಅದೇ ಮಾತುಗಳು ನಿಜವಾಗಲಿ: ["ಇದಲ್ಲದೆ ಸಹೋದರರೇ, ಮಕೆದೋನ್ಯದ ಸಭೆಗಳಿಗೆ ಅನುಗ್ರಹಿಸಲ್ಪಟ್ಟ ದೇವರ ಕೃಪೆಯನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತೇನೆ. ಆ ಸಭೆಗಳವರು ಬಹಳ ಹಿಂಸೆಯನ್ನು ತಾಳುವವರಾದರೂ ವಿಪರೀತವಾದ ಬಡತನದಲ್ಲಿದ್ದರೂ ಬಹು ಆನಂದದಿಂದ ತುಂಬಿದವರಾಗಿ ಅತ್ಯಂತ ಔದಾರ್ಯವುಳ್ಳವರಾದರು. ಅವರು ಶಕ್ತ್ಯಾನುಸಾರವಾಗಿ ಮಾತ್ರ ಕೊಡಲಿಲ್ಲ; ಹೌದು, ಶಕ್ತಿಯನ್ನು ಮೀರಿ ತಮ್ಮಷ್ಟಕ್ಕೆ ತಾವೇ ಕೊಟ್ಟರು; ಇದಕ್ಕೆ ನಾನು ಸಾಕ್ಷಿ …" (2 ಕೊರಿಂಥ 8:1-3)]
pt_br: Que as mesmas palavras sejam verdadeiras para as igrejas discipuladoras e para os discípulos nesta região, como foi escrito sobre a igreja da Macedônia: "Agora, irmãos, queremos que vocês tomem conhecimento da graça que Deus concedeu às igrejas da Macedônia. No meio da mais severa tribulação, a grande alegria e a extrema pobreza deles transbordaram em rica generosidade. Pois dou testemunho de que eles deram tudo quanto podiam, e até além do que podiam. Por iniciativa própria…" (2 Coríntios 8:1-3 NVI)
ta: “அன்றியும் சகோதரரே, மக்கெதோனியா நாட்டுச் சபைகளுக்குத் தேவன் அளித்த கிருபையை உங்களுக்கு அறிவிக்கிறோம். அவர்கள் மிகுந்த உபத்திரவத்தினாலே சோதிக்கப்படுகையில், கொடிய தரித்திரமுடையவர்களாயிருந்தும், தங்கள் பரிபூரண சந்தோஷத்தினாலே மிகுந்த உதாரத்துவமாய்க் கொடுத்தார்கள். மேலும் அவர்கள் தங்கள் திராணிக்குத்தக்கதாகவும், தங்கள் திராணிக்கு மிஞ்சியும் கொடுக்க, தாங்களே மனதுள்ளவர்களாயிருந்தார்களென்பதற்கு, நான் சாட்சியாயிருக்கிறேன்.” (2 கொரிந்தியர் 8:1–3)
te: మాసిడోనియాలోని పునరుత్పత్తి సంఘం గురించి వ్రాసినట్లుగానే, ఈ ప్రాంతంలోని పునరుత్పత్తి చేసే సంఘాలు మరియు శిష్యుల గురించి కూడా అదే మాటలు నిజమవును గాక: “సహోదరులారా, మాసిదోనియ సంఘములకు అను గ్రహింపబడియున్న దేవుని కృపనుగూర్చి మీకు తెలియజేయుచున్నాము. ఏలాగనగా, వారు బహు శ్రమవలన పరీక్షింపబడగా, అత్యధికముగా సంతోషించిరి. మరియు వారు నిరుపేదలైనను వారి దాతృత్వము బహుగా విస్తరించెను. ఈ కృపవిషయములోను, పరిశుద్ధులకొరకైన పరిచర్యలో పాలుపొందు విషయములోను, మనఃపూర్వకముగా మమ్మును వేడుకొనుచు, వారు తమ సామర్థ్యము కొలదియే గాక సామర్థ్యముకంటె ఎక్కువగాను తమంతట తామే యిచ్చిరని మీకు సాక్ష్యమిచ్చుచున్నాను.“ (2 కొరింథీ 8:1-3).
ur: اِس خطہمیںکلیسیاؤں اور شاگردوںکینئیپیداوارکےبارےمیںوہی الفاظ سچہوں جو مکُدنیہمیںنئیپیداوارکرنےوالیکلیسیاکےبارےمیںلکھےہیں:" ہم تُم کو خُدا کے اُس فضل کی خبر دیتے ہیں جو مَکِدُنیہ کی کلِیسیاؤں پر ہُؤا ہے۔ کہ مُصِیبت کی بڑی آزمایش میں اُن کی بڑی خُوشی اور سخت غرِیبی نے اُن کی سخاوت کو حد سے زیادہ کر دِیا۔ اور مَیں گواہی دیتا ہُوں کہ اُنہوں نے مقدُور کے مُوافِق بلکہ مقدُور سے بھی زِیادہ اپنی خُوشیسےدِی"(۲- کرنتھیوں۸: ۱- ۳)۔
zh_hans: 愿这个地区的倍增教会和门徒也有同样的见证，正如有关马其顿增殖教会的记载： “弟兄们，我把神赐给 马其顿 众教会的恩告诉你们，就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间还格外显出他们乐捐的厚恩。我可以证明他们是按着力量，而且也过了力量，自己甘心乐意地捐助……”（哥林多后书 8:1-3）
zh_hant: 願這個地區的倍增教會和門徒也有同樣的見證，正如有關馬其頓增殖教會的記載： 「弟兄們，我把神賜給馬其頓眾教會的恩告訴你們，就是他們在患難中受大試煉的時候，仍有滿足的快樂，在極窮之間還格外顯出他們樂捐的厚恩。 我可以證明他們是按著力量，而且也過了力量，自己甘心樂意地捐助……”（哥林多後書 8:1-3）

source: “And when you pray, you must not be like the hypocrites. For they love to stand and pray in the synagogues and at the street corners, that they may be seen by others. Truly, I say to you, they have received their reward. But when you pray, go into your room and shut the door and pray to your Father who is in secret. And your Father who sees in secret will reward you. And when you pray, do not heap up empty phrases as the Gentiles do, for they think that they will be heard for their many words. Do not be like them, for your Father knows what you need before you ask him." (Matthew 6:5-8) ESV
ar: "وَعِنْدَمَا تُصَلُّونَ، لَا تَكُونُوا مِثْلَ الْمُنَافِقِينَ الَّذِينَ يُحِبُّونَ أَنْ يُصَلُّوا وَاقِفِينَ فِي الْمَجَامِعِ وَفِي زَوَايَا الشَّوَارِعِ لِيَرَاهُمُ النَّاسُ. الْحَقَّ أَقُولُ لَكُمْ: إِنَّهُمْ قَدْ نَالُوا مُكَافَأَتَهُمْ. أَمَّا أَنْتَ، فَعِنْدَمَا تُصَلِّي، فَادْخُلْ غُرْفَتَكَ، وَأَغْلِقِ الْبَابَ عَلَيْكَ، وَصَلِّ إِلَى أَبِيكَ الَّذِي فِي الْخَفَاءِ. وَأَبُوكَ الَّذِي يَرَى فِي الْخَفَاءِ، هُوَ يُكَافِئُكَ. وَعِنْدَمَا تُصَلُّونَ، لَا تُكَرِّرُوا كَلاماً فَارِغاً كَمَا يَفْعَلُ الْوَثَنِيُّونَ، ظَنّاً مِنْهُمْ أَنَّهُ بِالإِكْثَارِ مِنَ الْكَلامِ، يُسْتَجَابُ لَهُمْ. فَلا تَكُونُوا مِثْلَهُمْ، لأَنَّ أَبَاكُمْ يَعْلَمُ مَا تَحْتَاجُونَ إِلَيْهِ قَبْلَ أَنْ تَسْأَلُوهُ" (متَّى 6: 5-8)
es_es: «Cuando oren, no sean como los hipócritas, porque a ellos les encanta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que ya han obtenido toda su recompensa. Pero tú, cuando te pongas a orar, entra en tu cuarto, cierra la puerta y ora a tu Padre, que está en lo secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará. Y al orar, no hablen solo por hablar como hacen los gentiles, porque ellos se imaginan que serán escuchados por sus muchas palabras. No sean como ellos, porque su Padre sabe lo que ustedes necesitan antes de que se lo pidan» (Mateo 6:5-8).
fr_fr: « Quand vous priez, n’imitez pas ces hypocrites qui aiment à faire leurs prières debout dans les synagogues et à l’angle des rues : ils tiennent à être remarqués par tout le monde. Vraiment, je vous l’assure : leur récompense, ils l’ont d’ores et déjà reçue. Mais toi, quand tu veux prier, va dans ta pièce la plus retirée, verrouille ta porte et adresse ta prière à ton Père qui est là dans le lieu secret. Et ton Père, qui voit dans le secret, te le rendra. Dans vos prières, ne rabâchez pas des tas de paroles, à la manière des païens ; ils s’imaginent qu’à force de paroles Dieu les entendra. Ne les imitez pas, car votre Père sait ce qu’il vous faut, avant que vous le lui demandiez. » (Matthieu 6:5-8) BDS
hi_in: “जब तू प्रार्थना करे, तो कपटियों के समान न हो, क्योंकि लोगों को दिखाने के लिये आराधनालयों में और सड़कों के मोड़ों पर खड़े होकर प्रार्थना करना उनको अच्छा लगता है। मैं तुम से सच कहता हूँ कि वे अपना प्रतिफल पा चुके। परन्तु जब तू प्रार्थना करे, तो अपनी कोठरी में जा; और द्वार बन्द कर के अपने पिता से जो गुप्﻿त में है प्रार्थना कर। तब तेरा पिता जो गुप्﻿त में देखता है, तुझे प्रतिफल देगा। प्रार्थना करते समय अन्यजातियों के समान बक–बक न करो, क्योंकि वे समझते हैं कि उनके बहुत बोलने से उनकी सुनी जाएगी। इसलिये तुम उन के समान न बनो, क्योंकि तुम्हारा पिता तुम्हारे माँगने से पहले ही जानता है कि तुम्हारी क्या–क्या आवश्यकताएँ हैं।" (मत्ती 6-5-8) HINOVBSI
kn: ["ನೀನು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ಕಪಟಿಗಳಂತೆ ಇರಬೇಡ; ಯಾಕಂದರೆ ಜನರು ನೋಡುವಂತೆ ಸಭಾಮಂದಿರಗಳಲ್ಲಿಯೂ ಬೀದಿಗಳ ಮೂಲೆಗಳ ಲ್ಲಿಯೂ ನಿಂತು ಪ್ರಾರ್ಥನೆಮಾಡುವದನ್ನು ಅವರು ಪ್ರೀತಿಸುತ್ತಾರೆ. ನಾನು ನಿಮಗೆ ನಿಜವಾಗಿ ಹೇಳುವ ದೇನಂದರೆ - ಅವರು ತಮ್ಮ ಪ್ರತಿಫಲವನ್ನು ಹೊಂದಿ ದ್ದಾರೆ. ಆದರೆ ನೀನು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ನಿನ್ನ ಕೋಣೆಯೊಳಕ್ಕೆ ಹೋಗಿ ಬಾಗಿಲನ್ನು ಮುಚ್ಚಿ ಅಂತರಂಗದಲ್ಲಿರುವ ನಿನ್ನ ತಂದೆಗೆ ಪ್ರಾರ್ಥನೆಮಾಡು; ಆಗ ಅಂತರಂಗದಲ್ಲಿ ನೋಡುವ ನಿನ್ನ ತಂದೆಯು ಬಹಿರಂಗವಾಗಿ ನಿನಗೆ ಪ್ರತಿಫಲ ಕೊಡುವನು. ಆದರೆ ನೀವು ಪ್ರಾರ್ಥನೆ ಮಾಡುವಾಗ ಅನ್ಯರು ಮಾಡುವಂತೆ ವ್ಯರ್ಥವಾದದ್ದನ್ನು ಪದೇಪದೇ ಹೇಳ ಬೇಡಿರಿ ಯಾಕಂದರೆ ತಾವು ಬಹಳವಾಗಿ ಮಾತನಾಡು ವದರಿಂದ ತಮ್ಮ ಪ್ರಾರ್ಥನೆಯು ಕೇಳಲ್ಪಡುವದೆಂದು ಅವರು ಯೋಚಿಸುತ್ತಾರೆ. ಆದದರಿಂದ ನೀವು ಅವರಂತೆ ಇರಬೇಡಿರಿ; ನಿಮ್ಮ ತಂದೆಯನ್ನು ಕೇಳುವದಕ್ಕಿಂತ ಮುಂಚೆಯೇ ನಿಮಗೆ ಅಗತ್ಯವಾಗಿ ರುವವುಗಳು ಯಾವವು ಎಂಬದು ಆತನಿಗೆ ತಿಳಿದದೆ." (ಮತ್ತಾಯ 6:5-8)]
pt_br: “E quando vocês orarem, não sejam como os hipócritas. Eles gostam de ficar orando em pé nas sinagogas e nas esquinas, a fim de serem vistos pelos outros. Eu lhes asseguro que eles já receberam sua plena recompensa. Mas quando você orar, vá para seu quarto, feche a porta e ore a seu Pai, que está em secreto. Então seu Pai, que vê em secreto, o recompensará. E quando orarem, não fiquem sempre repetindo a mesma coisa, como fazem os pagãos. Eles pensam que por muito falarem serão ouvidos. Não sejam iguais a eles, porque o seu Pai sabe do que vocês precisam, antes mesmo de o pedirem." (Mateus 6:5-8 NVI)
ta: “அன்றியும் நீ ஜெபம்பண்ணும்போது மாயக்காரரைப்போலிருக்கவேண்டாம்; மனுஷர் காணும்படியாக அவர்கள் ஜெப ஆலயங்களிலும் வீதிகளின் சந்திகளிலும் நின்று ஜெபம்பண்ண விரும்புகிறார்கள்; அவர்கள் தங்கள் பலனை அடைந்து தீர்ந்ததென்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன். நீயோ ஜெபம்பண்ணும்போது, உன் அறைவீட்டுக்குள் பிரவேசித்து, உன் கதவைப் பூட்டி, அந்தரங்கத்திலிருக்கிற உன் பிதாவை நோக்கி ஜெபம்பண்ணு; அப்பொழுது அந்தரங்கத்தில்பார்க்கிற உன் பிதா வெளியரங்கமாய் உனக்குப் பலனளிப்பார். அன்றியும் நீங்கள் ஜெபம்பண்ணும்போது, அஞ்ஞானிகளைப்போல வீண்வார்த்தைகளை அலப்பாதேயுங்கள்; அவர்கள், அதிக வசனிப்பினால் தங்கள் ஜெபம் கேட்கப்படுமென்று நினைக்கிறார்கள். அவர்களைப்போல நீங்கள் செய்யாதிருங்கள்; உங்கள் பிதாவை நோக்கி நீங்கள் வேண்டிக்கொள்ளுகிறதற்கு முன்னமே உங்களுக்கு இன்னது தேவை என்று அவர் அறிந்திருக்கிறார்.” (மத்தேயு 6:5–8).
te: “మరియు మీరు ప్రార్థనచేయునప్పుడు వేషధారుల వలె ఉండవద్దు; మనుష్యులకు కనబడవలెనని సమాజమందిరములలోను వీధుల మూలలలోను నిలిచి ప్రార్థన చేయుట వారికిష్టము; వారు తమ ఫలము పొంది యున్నారని నిశ్చయముగా మీతో చెప్పుచున్నాను. నీవు ప్రార్థన చేయునప్పుడు, నీ గదిలోనికి వెళ్లి తలుపువేసి, రహస్యమందున్న నీ తండ్రికి ప్రార్థనచేయుము; అప్పుడు రహస్యమందు చూచు నీ తండ్రి నీకు ప్రతి ఫలమిచ్చును. మరియు మీరు ప్రార్థన చేయునప్పుడు అన్యజనులవలె వ్యర్థమైన మాటలు వచింపవద్దు; విస్తరించి మాటలాడుటవలన తమ మనవి వినబడునని వారు తలంచుచున్నారు; మీరు వారివలె ఉండకుడి. మీరు మీ తండ్రిని అడుగకమునుపే మీకు అక్కరగా నున్నవేవో ఆయనకు తెలియును“ (మత్తయి 6:5-8).
ur: "اور جب تُم دُعا کرو تو رِیاکاروں کی مانِند نہ بنو کیونکہ وہ عِبادت خانوں میں اور بازاروں کے موڑوں پر کھڑے ہو کر دُعا کرنا پسند کرتے ہیں تاکہ لوگ اُن کو دیکھیں۔ مَیں تُم سے سچ کہتا ہُوں کہ وہ اپنا اجر پا چُکے۔ بلکہ جب تُو دُعا کرے تو اپنی کوٹھری میں جا اور دروازہ بند کر کے اپنے باپ سے جو پوشِیدگی میں ہے دُعا کر۔ اِس صُورت میں تیرا باپ جو پوشِیدگی میں دیکھتا ہے تُجھےبدلہدےگا۔اور دُعا کرتے وقت غَیر قَوموں کے لوگوں کی طرح بَک بَک نہ کرو کیونکہ وہ سمجھتے ہیں کہ ہمارے بُہت بولنے کے سبب سے ہماری سُنی جائے گی۔ پس اُن کی مانِند نہ بنو کیونکہ تُمہارا باپ تُمہارے مانگنے سے پہلے ہی جانتا ہے کہ تُم کِن کِن چِیزوں کے مُحتاج ہو"(متی۶: ۵- ۸)۔
zh_hans: “ 你们祷告的时候，不可像那假冒为善的人，爱站在会堂里和十字路口上祷告，故意叫人看见。我实在告诉你们：他们已经得了他们的赏赐。你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父，你父在暗中察看，必然报答你。你们祷告，不可像外邦人用许多重复话，他们以为话多了必蒙垂听。你们不可效法他们，因为你们没有祈求以先，你们所需用的，你们的父早已知道了。”（马太福音6:5-8）
zh_hant: 「 你們禱告的時候，不可像那假冒為善的人，愛站在會堂里和十字路口上禱告，故意叫人看見。我實在告訴你們：他們已經得了他們的賞賜。你禱告的時候，你要進你的內屋，關上門，禱告你在暗中的父，你父在暗中察看，必然報答你。你們禱告，不可像外邦人用許多重複話，他們以為話多了必蒙垂聽。你們不可效法他們，因為你們沒有祈求以先，你們所需用的，你們的父早已知道了。 」（太6:5-8）
