Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: “I can’t UN-hear what she said,” Thawraya half spat, and half wept out the words. How could she do this? “We treated her like a daughter; we gave her the upstairs apartment. We’ve given her everything she’s needed! Sure, my son yells, but SHE yells, too!” By now, the tears were flowing fully and mixing with the sweat pouring down from under her tightly wrapped head covering. She was angry and ashamed. How could her daughter-in-law be so selfish? She could never forgive her, she could never UN-hear the cruel words. “Why can’t girls just patiently endure these days?” She mused as she recalled all the heroic women of her childhood who’d been beaten senseless by their husbands but stuck it out like ‘good women should.’ Another woman escaped her urban husband’s violent beatings, arriving at her rural home with her three children in tow, chunks of hair missing from where it had been ripped out the night before. “What did you come running here for? If he puts bread on your table, what more can you expect?” Her mother scoffed at her bruised frame standing in the doorway, remembering how she herself had been a bride by age 13….
ar: نطقت ثُريا بهذه الكلمات بصوت مختنق، ممزوج بالصدمة والأسى "لا أستطيع نسيان ما قالته". وتساءلت، كيف استطاعت أن تفعل هذا؟ لقد كنا نُعِدها ابنة لنا، وكنا نُعطيها كل ما تحتاج إليه! حقًا، كان ابني يصرخ، لكنها كانت تصرخ أيضًا!" وفي هذا الوقت، كانت دموعها تنهمر مُختلطة بالعرق الذي يتدفق من تحت غطاء رأسها الملفوف بإحكام. لقد كانت غاضبة وتشعر بالخزي. كيف يمكن لزوجة ابنها أن تكون أنانية إلى هذا الحد؟ لا يُمكن أن تسامحها، ولا يمكنها أبدًا أن تتجاهل كلماتها القاسية. وقالت متأملة وهي تتذكر كل السيدات القويات في طفولتها حين كان أزواجهن يضربونهن ضربًا مبرحًا، ولكن كُن يصمُدن كما تصمُد النساء الصالحات". لماذا لا تحتمل فتيات هذا الجيل ويصبرن؟" لقد نجت امرأة أخرى من ضرب زوجها العنيف الذي تعرضت له، ووصلت إلى منزل أبيها الريفي مع أطفالها الثلاثة، فاقِدة إحدى خصلات شعرها التي كان قد انتزعها منها زوجها في الليلة السابقة. ولما رأت أمها جسدها المصاب بكدمات أثناء وقوفها عند الباب سخرت منها وقالت: "لماذا جئتِ تركضين هكذا؟ إن كان يوفر لكِ قوت يومك، فماذا تريدين أكثر من هذا؟" وتذكرت كيف تزوجت وهي ابنه ثلاث عشرة سنة.
es_es: «No puedo olvidar lo que ella dijo», dijo Thawraya, entre llantos. «¿Cómo pudo hacer esto? La tratábamos como una hija, le dimos el departamento de arriba. ¡Le hemos dado todo lo que necesitaba! Sí, mi hijo grita, ¡pero ella también grita!». Ahora ya las lágrimas caían y se mezclaban con el sudor que chorreaba desde su velo ajustado. Estaba enojada y avergonzada. ¿Cómo pudo su nuera ser tan egoísta? No podía perdonarla, no podía olvidar las crueles palabras. «¿Por qué las chicas no pueden soportar pacientemente estos días?», musitó al recordar todas las mujeres heroicas de su juventud que eran golpeadas por sus maridos hasta quedar inconscientes, pero que se quedaban como debería hacer «una buena mujer». Otra mujer huyó de las golpizas violentas de su esposo en la ciudad y llegó a su hogar rural con sus tres hijos, con algunos mechones de pelo menos que le había arrancado la noche anterior. «¿Por qué viniste huyendo aquí? Si pone pan en la mesa, ¿qué más puedes esperar?». Su madre se burlaba de su semblante magullado de pie en la entrada, recordando cómo ella misma había sido una novia a los 13 años…
fr_fr: « Je ne peux pas NE PAS entendre ce qu’elle a dit », a craché Thawraya en pleurant. Comment pouvait-elle faire cela ? « Nous l’avons traitée comme une fille, nous lui avons donné l’appartement du haut. Nous lui avons donné tout ce dont elle avait besoin ! Bien sûr, mon fils crie, mais ELLE crie aussi ! » À présent, les larmes coulaient à flots et se mêlaient à la sueur qui coulait de sous son couvre-chef étroitement enveloppé. Elle était en colère et avait honte. Comment sa belle-fille pouvait-elle être aussi égoïste ? Elle ne pourrait jamais lui pardonner, elle ne pourrait jamais NE PAS entendre ces mots cruels. « Pourquoi les filles ne peuvent-elles pas endurer patiemment ces journées ? » Elle se remémore toutes les femmes héroïques de son enfance qui ont été battues sans ménagement par leur mari, mais qui ont tenu bon comme le font les « bonnes femmes ». Une autre femme a échappé aux coups violents de son mari en ville et est arrivée dans sa maison rurale avec ses trois enfants, les cheveux arrachés la nuit précédente. « Pourquoi es-tu venue ici en courant ? S’il met du pain sur ta table, que peux-tu attendre de plus ? » Sa mère se moque de son corps meurtri debout sur le seuil de la porte, se rappelant qu’elle a elle-même été mariée à l’âge de 13 ans…
hi_in: “मैं उसकी कही हुई बातें अन-सुनी नहीं कर सकती,” थावरया ने आधे थूक को गटकते हुए और आधे रोते हुए कहा। वह ऐसा कैसे कर सकती है? “हमने उसे बेटी की तरह पाला; हमने उसे ऊपर का कमरा भी दिया। हमने उसे वह सब कुछ दिया जिसकी उसे आवश्यकता थी! हाँ, मेरा बेटा चिल्लाता है, लेकिन वह भी चिल्लाती है!” अब तक, आँसू पूरी तरह से बह रहे थे और उसके सिर पर कसकर लपेटे हुए कपड़े के नीचे से बहते पसीने के साथ मिल रहे थे। वह क्रोधित और लज्जित थी। उसकी बहू इतनी स्वार्थी कैसे हो सकती थी? वह उसे कभी क्षमा नहीं कर सकती थी, वह कभी भी उन क्रूर शब्दों को अन-सुना नहीं कर सकती थी। “आज कल लड़कियाँ धैर्यपूर्वक क्यों नहीं सह सकती हैं?” उसने अपने बचपन की उन सभी वीर महिलाओं को स्मरण करते हुए सोचा, जिन्होंने अपने पतियों से बेवजह मार खाई थी, लेकिन उन्होंने ‘अच्छी महिलाओं के समान’ सब कुछ सह लिया था। एक और महिला अपने शहरी पति की हिंसक पिटाई से बचकर, अपने तीन बच्चों के साथ अपने ग्रामीण मायके पहुँची, पिछली रात उखाड़े जाने से बाद बालों के गुच्छे उसके सर से गायब थे। "तुम यहाँ क्यों भागकर आई हो? अगर वह तुम्हारी मेज़ पर रोटी रख देता है, तो तुम और क्या आशा करती हो?" उसकी माँ ने द्वार पर खड़ी उसके चोट खाए हुए शरीर का मजाक इसे स्मरण करते हुए उड़ाया कि कैसे वह स्वयं 13 साल की उम्र में दुल्हन बनी थी..।
kn: "ನಾನು ಯುಎನ್ - ಅವಳು ಹೇಳಿದ್ದನ್ನು ಕೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ," ಥಾವ್ರಾಯ ಎಂದು ಅರ್ಧ ಉಗುಳಿದನು ಮತ್ತು ಅರ್ಧದಷ್ಟು ಮಾತುಗಳನ್ನು ಆಡುವ ಮೂಲಕ ಅಳುತ್ತಾನೆ. ಅವಳು ಇದನ್ನು ಹೇಗೆ ಮಾಡಬಲ್ಲಳು? “ನಾವು ಅವಳನ್ನು ಮಗಳಂತೆ ನೋಡಿಕೊಂಡೆವು; ನಾವು ಅವಳಿಗೆ ಮಹಡಿಯ ಮನೆಯನ್ನು ನೀಡಿದ್ದೇವೆ. ನಾವು ಅವಳಿಗೆ ಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ನೀಡಿದ್ದೇವೆ! ಖಂಡಿತ, ನನ್ನ ಮಗ ಕೂಗುತ್ತಾನೆ, ಆದರೆ ಅವಳು ಕೂಡ ಕೂಗುತ್ತಾಳೆ!" ಅಷ್ಟೊತ್ತಿಗಾಗಲೇ ಕಣ್ಣೀರು ಪೂರ್ತಿಯಾಗಿ ಹರಿಯುತ್ತಿತ್ತು ಮತ್ತು ಅವಳ ಬಿಗಿಯಾಗಿ ಸುತ್ತಿಕೊಂಡಿದ್ದ ತಲೆಯ ಹೊದಿಕೆಯ ಕೆಳಗೆ ಸುರಿಯುತ್ತಿದ್ದ ಬೆವರಿನೊಂದಿಗೆ ಬೆರೆತಿತ್ತು. ಅವಳು ಕೋಪಗೊಂಡಳು ಮತ್ತು ಮುಜುಗರಕ್ಕೊಳಗಾದಳು. ಅವಳ ಸೊಸೆ ಇಷ್ಟೊಂದು ಸ್ವಾರ್ಥಿಯಾಗಲು ಹೇಗೆ ಸಾಧ್ಯ? ಅವಳು ಎಂದಿಗೂ ಅವಳನ್ನು ಕ್ಷಮಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ಅವಳು ಎಂದಿಗೂ ಯುಎನ್ - ಕ್ರೂರ ಪದಗಳನ್ನು ಕೇಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. "ಈ ದಿನಗಳಲ್ಲಿ ಹುಡುಗಿಯರು ತಾಳ್ಮೆಯಿಂದ ಏಕೆ ಸಹಿಸುವುದಿಲ್ಲ?" ಅವರು ತಮ್ಮ ಬಾಲ್ಯದ ಎಲ್ಲಾ ವೀರ ಸ್ತ್ರೀಯರನ್ನು ನೆನಪಿಸಿಕೊಂಡಾಗ ಅವರು ತಮ್ಮ ಬುದ್ದಿಹೀನ ಗಂಡನಿಂದ ಹೊಡೆಯಲ್ಪಟ್ಟರು ಆದರೆ ಅದನ್ನು 'ಒಳ್ಳೆಯ ಸ್ತ್ರೀಯರನ್ನಾಗಿ ಮಾಡಬೇಕು' ಎಂಬಂತೆ ಅಂಗೀಕರಿಸಿದರು. ಮತ್ತೊಬ್ಬ ಸ್ತ್ರೀಯಳು ತನ್ನ ನಗರ ಪ್ರದೇಶದ ಗಂಡನ ಹಿಂಸಾತ್ಮಕ ಹೊಡೆತಗಳಿಂದ ತಪ್ಪಿಸಿಕೊಂಡಳು, ತನ್ನ ಮೂರು ಮಕ್ಕಳೊಂದಿಗೆ ತನ್ನ ಗ್ರಾಮೀಣ ಮನೆಗೆ ಬಂದಳು, ಹಿಂದಿನ ರಾತ್ರಿ ಕಿತ್ತುಹಾಕಿದ ಕೂದಲಿನ ತುಂಡುಗಳು ಕಾಣೆಯಾದವು. “ನೀನು ಇಲ್ಲಿಗೆ ಓಡಿ ಬಂದಿದ್ದೇನು? ಅವನು ನಿಮ್ಮ ಮೇಜಿನ ಮೇಲೆ ರೊಟ್ಟಿ ಇಟ್ಟರೆ, ನೀನು ಇನ್ನೇನು ನಿರೀಕ್ಷಿಸಬಹುದು? ಅವಳ ತಾಯಿ ತನ್ನ ಮೂಗೇಟಿನಿಂದ ಬಾಗಿಲಲ್ಲಿ ನಿಂತಿರುವುದನ್ನು ಗೇಲಿ ಮಾಡಿದಳು, 13 ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಅವಳೇ ಹೇಗೆ ವಧುವಾಗಿದ್ದಳೆಂದು ನೆನಪಿಸಿಕೊಂಡಳು …
pt_br: "Eu não consigo NÃO ouvir o que ela falou", disse Thawraya rispidamente, quase chorando. “Como ela pôde fazer isso? Nós a tratamos como uma filha; demos a ela o apartamento de cima. Demos a ela tudo o que ela precisava! Claro, meu filho grita, mas ELA também grita!". A essa altura, as lágrimas caíam e se misturavam ao suor que escorria por baixo do véu apertado que cobria sua cabeça. Ela estava com raiva e envergonhada. Como sua nora podia ser tão egoísta? Ela nunca poderia perdoá-la, ela nunca poderia NÃO ouvir suas palavras cruéis. "Por que as meninas não conseguem suportar pacientemente hoje em dia?" Ela refletiu enquanto se lembrava de todas as mulheres heroicas de sua infância, que foram espancadas até a inconsciência por seus maridos, mas resistiram como 'boas mulheres devem fazer'. Outra mulher escapou das surras violentas de seu marido na cidade, chegando na casa dos pais, na zona rural, com seus três filhos a tiracolo e tufos de cabelo faltando de onde haviam sido arrancados na noite anterior. "Por que você veio correndo para cá? Se ele põe pão na sua mesa, o que mais você quer?" Sua mãe zombou de seu corpo machucado parado na porta, lembrando-se de como ela mesma havia se casado aos 13 anos.
ta: “அவள் சொன்னதை என்னால் மறக்கவே முடியவில்லை” பாதி வார்த்தைகளை வீசியும், பாதி அழுது கொண்டும் சொன்னாள், தாவ்ரயா. “நாங்கள் அவளை எங்கள் மகள் போல நடத்தினோம்; மேல்வீட்டை அவள் குடியிருக்கக் கொடுத்தோம். அவளுக்குத் தேவையான எல்லாவற்றையும் கொடுத்தோம்! என் மகன் சத்தம் போடுகிறான், உண்மைதான், ஆனால் அவளும் பதிலுக்குக் கத்துகிறாள்!” இதைச் சொல்லி முடிக்கும் முன் அவள் கண்களில் கண்ணீர், இறுக்கிக் கட்டப்பட்ட முக்காட்டின் வழியே வியர்வை பெருக்கெடுத்து வழிகிறது. அவள் கோபமாகவும் அவமானமாகவும் உணர்ந்தாள். எப்படி அவளுடைய மருமகள் இவ்வளவு சுயநலமாக இருக்க முடியும்? இவளால் அவளை மன்னிக்கவோ, அவள் சொன்ன வார்த்தைகளை மறக்கவோ முடியாது. “இந்தக் காலத்தில் பெண்கள் ஏன் எல்லாவற்றையும் பொறுமையுடன் சகித்துக் கொள்வதில்லை?” தன் குழந்தைப் பருவத்தில் இருந்த சில வீரப் பெண்களைப் பற்றி யோசித்தாள். தன் கணவனிடம் கடுமையாக அடிவாங்கிய பின்னும் அவர்கள் “நல்லப் பெண் என்றால் அதைப் பொறுத்துக் கொள்ள வேண்டும்” என்பது போல நடந்தார்கள். இன்னொரு பெண் நகர்ப்புறத்தில் தன் கணவன் வன்மையாக அடித்த அடிக்குத் தப்பி, மூன்று பிள்ளைகளுடன் தன் கிராம வீட்டிற்கு ஓடிவந்து விட்டாள். முந்தின இரவில் அவள் தலைமுடி கொத்து கொத்தாகப் பிடுங்கப் பட்டிருந்தது. ஆனால், அவளுடைய அம்மா, “எதற்காக இங்கே ஓடி வந்தாய்? அவன்தான் உனக்கு நல்ல சாப்பாடு கொடுக்கிறானே? வேறென்ன வேண்டும் உனக்கு?” என்று இரக்கமே இல்லாமல் கதவண்டையில் நொறுங்குண்டவளாக நின்ற தன் மகளைப் பார்த்துக் கேட்ட அதே சமயத்தில் தனக்கும் 13 வயதில் திருமணமானதை நினைத்துப் பார்க்கவும் செய்தாள்.
te: "ఆమె చెప్పిన మాటలు నా చెవుల నుండి తీసివేయలేను," అని తవ్రయా సగం ఉమ్మివేస్తూ, సగం ఏడుస్తూ ఆ మాటలు అంది. ఆమె అలా ఎలా చేయగలిగింది? "మేము ఆమెను కుమార్తెలా చూసుకున్నాము; మేము ఆమెకు పై అంతస్తు అపార్ట్మెంట్ ఇచ్చాము. ఆమెకు అవసరమైనవన్నీ ఇచ్చాము! నిజమే, నా కొడుకు అరుస్తాడు, కానీ ఆమె కూడా అరుస్తుంది!" అప్పటికే, ఆమె కళ్ళలో నుండి నీరు పూర్తిగా కారుతూ, గట్టిగా చుట్టుకున్న తల కప్పు నుండి చెమటతో కలిసిపోయింది. ఆమె కోపంగా మరియు సిగ్గుతో ఉంది. ఆమె కోడలు అంత స్వార్థపరురాలు ఎలా కాగలదు? ఆమెను ఎప్పటికీ క్షమించలేదు, ఆమె క్రూరమైన మాటలను ఎప్పటికీ మరచిపోలేదు. "ఈ రోజుల్లో అమ్మాయిలు ఎందుకు ఓపికగా భరించలేకపోతున్నారు?" తన బాల్యంలో తన భర్తలచే విచక్షణారహితంగా కొట్టబడినప్పటికీ 'మంచి మహిళలుగా ఉండాలి' అన్నట్లుగా ఉన్న ధైర్యవంతులైన మహిళలందరినీ గుర్తుచేసుకుంటూ ఆమె ఆలోచించింది. మరొక మహిళ తన పట్టణ భర్త యొక్క హింసాత్మక దెబ్బల నుండి తప్పించుకుని, తన ముగ్గురు పిల్లలను వెంటబెట్టుకుని తన గ్రామీణ ఇంటికి చేరుకుంది. నిన్న రాత్రి లాగివేసిన చోట జుట్టు భాగాలు లేవు. "నువ్వు ఇక్కడికి ఎందుకు పరిగెత్తుకుంటూ వచ్చావు? అతను నీకు తిండి పెడుతుంటే, ఇంకేం ఆశిస్తున్నావు?" ద్వారం దగ్గర నిలబడి ఉన్న ఆమె గాయపడిన శరీరాన్ని చూసి ఆమె తల్లి గేలిచేసింది, తనకు 13 సంవత్సరాల వయస్సులోనే పెళ్లయిందని గుర్తుచేసుకుంది…
ur: "اُس نے کہا مَیں اُسے اَن سُنا نہیں کر سکتا"۔ ثوارایا کے ناراضگی بھرے الفاظ۔ وہ یہ کیسے کر سکتی ہے؟ "ہم نے اُس کے ساتھ بیٹی جیسا سلوک کِیا ہے۔ ہم نے اُسے گھر کی بالائی منزل دے رکھی ہے۔ ہم نے اُسے ضرورت کی ہر چیز دے رکھی ہے۔ یقیناً میرا بیٹا چیختا ہے، مگر وہ بھی تو چیختی ہے"۔ اب تک بھر پور آنسو بہہ رہے تھے او رسر پر مضبوطی سے لِپٹی ہُوئی چادر کے نیچے سےہوتے ہُوئے پسینہ میں گھُل مِل رہے تھے۔ وہ ناراض اور شرمسار تھی۔ اُس کی بہُو اِتنی خود غرض کیسے ہو سکتی ہے؟ وہ اُسے کبھی معاف نہیں کر سکتی، وہ اُس کے ظالمانہ الفاظ کو ہر گز نظر انداز نہیں کر سکتی۔ "لڑکیاں اِن ایام کو صبرسے برداشت کیوں نہیں کر سکتیں؟" وہ اپنے بچپن کی تمام بہادر عورتوں کویاد کرتے ہُوئے حیران تھی جن کو اُن کے شوہر بے تہاشہ مارتے تھے لیکن وہ ایسے برداشت کرتیں جیسے اچھی عورتوں کو کرنا چاہئے۔ ایک اَور عورت اپنے شہری شوہر کے تشدد سے فرار ہُوئی اوراپنے تِین بچوں کوساتھ لےکر اپنے دیہی گھر پہنچی تو اُس سے سر سے بالوں کی لٹیں غائب تھِیں جہاں سے اُسے ایک رات قبل پکڑ کر کھینچا گیا تھا۔" تُم یہاں کیا لینے آئی ہو؟ اگر وہ تُمہارا نان و نفقہ پورا کرتا ہے تو اِس کے علاوہ تُمہیں اور کیا چاہئے؟" اُس کی ماں دروازہ میں کھڑی اُس کے زخموں پر طنز کرتی ہے، اور یاد کرتی ہے کہ کیسے اُس کو ۱۳ سال کی عُمر میں دُلہن بنا یا گیا تھا۔۔۔
zh_hans: “我无法忘记她说的话，”塔拉亚半吐口水，半哭着说出这句话。她又怎么能这么做呢？“我们像对待女儿一样对待她；我们把楼上的公寓给了她。她需要什么，我们都给了！当然，我儿子会大喊，但她也会大喊！”此时，泪水已经夺眶而出，与紧紧裹着的头巾下流下的汗水混合在一起。她又生气又羞愧。她的儿媳妇怎么可以这么自私呢？她永远无法原谅她，她永远无法忘记那些残酷的话语。“为什么现在的女孩子就不能忍耐一点呢？”她若有所思地回忆起她童年时所有被丈夫打得不省人事的英雄女性，但她们却像“好女人应该”那样坚持了下来。 另一名妇女逃离了城市丈夫的暴力殴打，带着三个孩子回到了农村的家中，前一天晚上她的头发被大块大块地扯掉了。“你跑这里来干什么？既然他赚钱养家了，你还指望什么呢？”她的母亲站在门口嘲笑她伤痕累累的身躯，回想起她自己在 13 岁时就已经成为了新娘……
zh_hant: 「我無法忘記她說的話，」塔拉亞半吐口水，半哭著說出這句話。她又怎麼能這麼做呢？ 「我們像對待女兒一樣對待她；我們把樓上的公寓給了她。她需要什麼，我們都給了！當然，我兒子會大喊，但她也會大喊！」此時，淚水已經奪眶而出，與緊緊包裹的頭巾下流下的汗水混合在一起。她又生氣又羞愧。她的媳婦怎麼可以這麼自私呢？她永遠無法原諒她，她永遠無法忘記那些殘酷的話語。 「為什麼現在的女孩就不能忍耐一點呢？」她若有所思地回憶起她童年時所有被丈夫打得不省人事的英雄女性，但她們卻像「好女人應該」那樣堅持了下來。 另一名婦女逃離了城市丈夫的暴力毆打，帶著三個孩子回到了農村的家中，前一天晚上她的頭髮被大塊大塊地扯掉了。 「你跑這裡來幹什麼？既然他賺錢養家了，你還指望什麼呢？」她的母親站在門口嘲笑她傷痕累累的身軀，回想起她自己在 13 歲時就已經成為了新娘…

source: Pray for both the current and future church in this region to be a place where marriage between believers is honored, protected, and supported. Pray for marriages between believing and unbelieving spouses to persevere in love, grace, humility, and the fruit of the Spirit. May their unbelieving spouses be drawn to Christ through their upright lives. Pray for believers to read, believe, and follow the Bible's teachings on marriage, and may it supersede culture. Pray that marriages in the church would be pictures of Christ's relationship to his Church for the unbelieving world that is watching.
ar: صلوا من أجل أن تصبح كنيسة اليوم والغد في بلادنا مكانًا يُقدِّر الزواج بين المؤمنين ويحميه ويدعمه. نُصلي من أجل أن تستمر زيجات المؤمنين بغير المؤمنين في محبة ونعمة وتواضع وكل ثمر الروح. ولينجذب الأزواج غير المؤمنين إلى المسيح حين يرون حياة أزواجهم المؤمنين المستقيمة. نُصلي من أجل أن يقرأ المؤمنون تعاليم الكتاب المقدس بشأن الزواج ويؤمنوا بها ويُطبقونها، وأن تحل محل الثقافة. نُصلي من أجل أن تكون الزيجات في الكنيسة صورًا لعلاقة المسيح بكنيسته يُشاهدها العالم غير المؤمن.
es_es: Ora para que tanto la iglesia actual como la iglesia futura en esta región sean un lugar donde el matrimonio entre creyentes sea honrado, protegido y respaldado. Ora para que los matrimonios entre cónyuges creyentes y no creyentes perseveren en amor, gracia, humildad y el fruto del Espíritu. Que los cónyuges no creyentes sean atraídos a Cristo mediante sus vidas rectas. Ora para que los creyentes lean, crean y sigan las enseñanzas de la Biblia sobre el matrimonio, y que desplace la cultura. Ora para que los matrimonios en la iglesia sean imágenes de la relación de Cristo con su Iglesia para el mundo no creyente que está observando.
fr_fr: Priez pour que l’Église actuelle et future de cette zone soit un lieu où le mariage entre croyants est honoré, protégé et soutenu. Priez pour que les mariages entre conjoints croyants et non croyants persévèrent dans l’amour, la grâce, l’humilité et le fruit de l’Esprit. Que leurs conjoints non croyants soient attirés par Christ grâce à leur vie de justice. Prions pour que les croyants lisent, croient et suivent les enseignements de la Bible sur le mariage, et que cela domine sur leur culture. Priez pour que les mariages dans l’Église soient des images de la relation de Christ avec son Église pour le monde non croyant qui nous regarde.
hi_in: इस क्षेत्र में वर्तमान और भविष्य की कलीसिया के लिए प्रार्थना करें कि यह एक ऐसा स्थान हो जहाँ विश्वासियों के बीच विवाह को सम्मान, सुरक्षा और समर्थन मिले। विश्वासी और अविश्वासी पति-पत्नी के बीच विवाह के लिए प्रार्थना करें कि वे प्रेम, अनुग्रह, विनम्रता और आत्मा के फल में दृढ़ रहें। उनके निष्कपट जीवन के माध्यम से उनके अविश्वासी पति-पत्नी मसीह की ओर आकर्षित हों। विश्वासियों के लिए प्रार्थना करें कि वे विवाह पर बाइबल की शिक्षाओं को पढ़ें, उन पर विश्वास करें, और उनका पालन करें, और इसे संस्कृति से बढ़कर करें। प्रार्थना करें कि कलीसिया में विवाह अविश्वासी जगत के लिए मसीह के अपनी कलीसिया के साथ संबंधों की तस्वीरें हों जिन्हें जगत देख रहा है।
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ಪ್ರಸ್ತುತ ಮತ್ತು ಭವಿಷ್ಯದ ಸಭೆ ಎರಡೂ ವಿಶ್ವಾಸಿಗಳ ನಡುವಿನ ದಾಂಪತ್ಯವನ್ನು ಗೌರವಿಸುವ, ರಕ್ಷಿಸುವ ಮತ್ತು ಬೆಂಬಲಿಸುವ ಸ್ಥಳವಾಗಿರಲು ಪ್ರಾರ್ಥಿಸಿ. ಪ್ರೀತಿ, ಕೃಪೆ, ದೀನತೆ ಮತ್ತು ಆತ್ಮದ ಫಲದಲ್ಲಿ ದೃಢವಾಗಿ ಉಳಿಯಲು ನಂಬುವ ಮತ್ತು ನಂಬಿಕೆಯಿಲ್ಲದ ಸಂಗಾತಿಗಳ ನಡುವಿನ ದಾಂಪತ್ಯಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಅವರ ನಂಬಿಕೆಯಿಲ್ಲದ ಸಂಗಾತಿಗಳು ತಮ್ಮ ನೇರವಾದ ಜೀವನದ ಮೂಲಕ ಕ್ರಿಸ್ತನ ಕಡೆಗೆ ಸೆಳೆಯಲ್ಪಡಲಿ. ವಿವಾಹದ ಬಗ್ಗೆ ಸತ್ಯವೇದದ ಬೋಧನೆಗಳನ್ನು ಓದಲು, ನಂಬಲು ಮತ್ತು ಅನುಸರಿಸಲು ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ಅದು ಸಂಸ್ಕೃತಿಯನ್ನು ಮೀರಿಸುತ್ತದೆ. ಸಭೆಯಲ್ಲಿರುವದಾಂಪತ್ಯಗಳು ವೀಕ್ಷಿಸುತ್ತಿರುವ ನಂಬಿಕೆಯಿಲ್ಲದ ಲೋಕಕ್ಕೆ ತನ್ನ ಸಭೆಗೆ ಕ್ರಿಸ್ತನ ಸಂಬಂಧದ ಚಿತ್ರಗಳಾಗಿರುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore para que a igreja atual e a futura nesta região sejam lugares onde o casamento entre crentes seja honrado, protegido e apoiado. Ore para que os casamentos entre cônjuges crentes e incrédulos perseverem em amor, graça, humildade e no fruto do Espírito. Que os cônjuges incrédulos sejam atraídos a Cristo por meio da vida correta dos cônjuges crentes. Ore para que os crentes leiam, creiam e sigam os ensinamentos da Bíblia sobre o casamento, e que isso substitua a cultura existente. Ore para que os casamentos na igreja sejam imagens do relacionamento de Cristo com sua Igreja para o mundo incrédulo que os assiste.
ta: இந்தப் பகுதியில் இப்போதிருக்கும், இனிவரும் சபைகளில், விசுவாசிகளுக்கிடையே திருமணம் கனம் பண்ணப்படவும், காக்கப்படவும், ஆதரிக்கப்படவும் ஜெபியுங்கள். விசுவாசியும் அவிசுவாசியும் இணையும் திருமண வாழ்க்கையில் அன்பு, தாழ்மை மற்றும் ஆவியின் கனியுடன் நிலைத்திருக்க வேண்டுமென்று ஜெபியுங்கள். அவர்களுடைய உத்தமமான வாழ்க்கையின் மூலம் அவிசுவாசியான வாழ்க்கைத்துணையும் கிறிஸ்துவின் ஈர்க்கப்படுவாராக. விசுவாசிகள் திருமணத்தைப் பற்றிய வேத போதனைகளை வாசித்து, விசுவாசித்து, பின்பற்றும்படியும், கலாச்சாரத்தை விட அதற்கு முன்னுரிமை கொடுக்கும்படியும் ஜெபியுங்கள். சபையில் உள்ளவர்களின் திருமண வாழ்க்கை, தங்களை கவனித்துக் கொண்டிருக்கும் அவிசுவாச உலகத்திற்கு, கிறிஸ்துவுக்கும் சபைக்கும் உள்ள உறவைச் சித்தரிப்பதாக இருக்கும்படி ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని ప్రస్తుత మరియు భవిష్యత్ సంఘం విశ్వాసుల మధ్య వివాహం గౌరవించబడే, రక్షించబడే మరియు మద్దతు ఇవ్వబడే స్థలంగా ఉండాలని ప్రార్థించండి. విశ్వాసి మరియు అవిశ్వాసి దంపతుల మధ్య వివాహాలు ప్రేమ, కృప, వినయం మరియు ఆత్మ ఫలంతో సహా కొనసాగాలని ప్రార్థించండి. వారి అవిశ్వాసులైన భార్యలు / భర్తలు వారి నిజాయితీతో కూడిన జీవితాల ద్వారా క్రీస్తు వైపు ఆకర్షించబడాలి. విశ్వాసులు వివాహం గురించి బైబిలు బోధనలను చదవాలని, విశ్వసించాలని మరియు అనుసరించాలని ప్రార్థించండి, మరియు అది సంస్కృతిని అధిగమించాలి. సంఘంలోని వివాహాలు క్రీస్తుకు మరియు ఆయన సంఘానికి మధ్య ఉన్న సంబంధానికి నమ్మని ప్రపంచానికి చూపే చిత్రాలుగా ఉండాలని ప్రార్థించండి.
ur: اِس خطہ کی کلیسیا کے لئے دعا کریں کہ اب اور مستقبل میں ایسی جگہ بن جائیں جہاں اِیمانداروں کے بیچ میں شادی کی عزت، حفاظت اور حمایت کی جائے۔ اِیماندار اور بے اِیمان میاں بیوی کے درمیان شادی کے لئے دعا کریں کہ محبت، مہربانی، حلیمی اور روح کے پھلوں میں ثابت قدم رہیں۔ دعاہے کہ اُن میں سے بے اعتقاد میاں یا بیوی اُن کی راست باز زِندگی کے ذریعے مسیح کی طرف کھنچے آئیں۔ دعاہے کہ اِیماندارشادی کے متعلق بائبل کی تعلیم کو پڑھیں اور اُس پر عمل کریں، اور یہ رُجحان ثقافت کی جگہ لےلے۔ دعاکریں کہ کلیسیا میں شادی دیکھنے والی دُنیا کے لئے مسیح کی اپنی کلیسیا کے ساتھ رشتہ کی تصویر بن جائے۔
zh_hans: 祈求这个地区当前和未来的教会成为一个信徒之间婚姻受到尊重、保护和支持的地方。为信徒与非信徒配偶之间的婚姻能够坚守，结出仁爱、恩典、谦卑和圣灵的果子祷告。愿他们不信的配偶通过他们正直的生活被吸引到基督面前。祈求信徒能够阅读、相信并遵循圣经关于婚姻的教导，并愿这些教导取代文化。祈求教会中的婚姻能够成为正在观看的非信徒世界的基督与教会关系的写照。
zh_hant: 祈求這個地區目前和未來的教會成為一個信徒之間婚姻受到尊重、保護和支持的地方。為信徒與非信徒配偶之間的婚姻能堅守，結出仁愛、恩典、謙卑和聖靈的果子禱告。願他們不信的配偶透過他們正直的生活被吸引到基督面前。祈求信徒能閱讀、相信並遵循聖經關於婚姻的教導，並願這些教導取代文化。祈求教會中的婚姻能夠成為正在觀看的非信徒世界的基督與教會關係的寫照。
