Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Miracles, prophecies, and mighty works do not rescue us; we must be known by God. Spirit of God, we pray that the lost in this land will hear and believe and come to know Jesus and be known by him. May they hear the truth of the gospel and really believe and know you, that you have loved them first and long for them to come to you. Would they see how you are lovingly wooing them? Let them love you, know you, and do the will of the Father. Those who love you, will obey you. (John 15:14)
ar: لن تُخلصنا المُعجزات أو النبوءات، أو الأعمال العجيبة؛ لا بد أن نكون معرفين لدي الله. نُصلي أن يسمع الضالون في هذه الأرض روح الله ويؤمنون به، وأن يعرفوا الرب يسوع ويعرفهم. وليسمعوا حق الإنجيل، ويؤمنون بك ويعرفونك، ويعرفون أنك أحببتهم أولاً، وأنك تتوق إلى رجوعهم إليك. هل سيرون كيف تتودد إليهم بمحبة؟ املأ قلوبهم بمحبتك، وامنحهم أن يعرفوا مشيئة الآب ويعملون بحسب وصيته. فالذين يُحبونك يُطيعون وصاياك. (يوحنا 15: 14)
es_es: Los milagros, las profecías y los prodigios no nos salvan, debemos ser conocidos por Dios. Espíritu de Dios, oramos para que los perdidos en esta tierra oigan y crean y lleguen a conocer a Jesús, y que él los conozca. Que oigan la verdad del evangelio y realmente crean en ti y te conozcan, que sepan que tú los amaste primero y anhelas que ellos se acerquen a ti. ¿Podrán ver cómo los atraes con tu amor? Permite que te amen, te conozcan y hagan la voluntad de tu Padre. Aquellos que te aman, te obedecen (Juan 15:14).
fr_fr: Les miracles, les prophéties et les œuvres puissantes ne nous sauvent pas ; Dieu doit nous connaitre. Esprit de Dieu, nous prions pour que les perdus de ce pays entendent, croient et apprennent à connaitre Jésus et à être connus de lui. Qu’ils entendent la vérité de l’Évangile, qu’ils croient et te connaissent vraiment, sachant que tu les as aimés le premier et que tu souhaites ardemment qu’ils viennent à toi. Voudraient-ils voir comment tu les attires avec amour ? Qu’ils t’aiment, qu’ils te connaissent et qu’ils fassent la volonté du Père. Ceux qui t’aiment t’obéiront. (Jean 15:14)
hi_in: आश्चर्यकर्म, भविष्यद्वाणियाँ और सामर्थी कार्य हमें नहीं बचाते हैं; हमें परमेश्वर द्वारा जाना जाना चाहिए। परमेश्वर की पवित्र आत्मा, हम प्रार्थना करते हैं कि इस देश में खोए हुए लोग सुनें और विश्वास करें और यीशु को जानें और उसके द्वारा जाने जाएँ। हो सके कि वे सुसमाचार की सच्चाई को सुनें और वास्तव में आप पर विश्वास करें और जानें, कि आपने पहले उनसे प्रेम किया है और आप चाहते हैं कि वे आपके पास आएँ। क्या वे देखेंगे कि आप उन्हें कैसे प्रेम से लुभा रहे हैं? उन्हें आपसे प्रेम करने दें, आपको जानने दें और पिता की इच्छा पूरी करने दें। जो आज्ञा मैं तुम्हें देता हूँ, यदि उसे मानो तो तुम मेरे मित्र हो। (यूहन्ना 15:14)
kn: ಅದ್ಭುತಗಳು, ಪ್ರವಾದನೆಗಳು ಮತ್ತು ಮಹತ್ಕಾರ್ಯಗಳು ನಮ್ಮನ್ನು ರಕ್ಷಿಸುವುದಿಲ್ಲ; ನಾವು ದೇವರಿಂದ ತಿಳಿಯಲ್ಪಡಬೇಕು. ದೇವರ ಆತ್ಮ, ಈ ಭೂಮಿಯಲ್ಲಿ ಕಳೆದುಹೋದವರು ಯೇಸುವನ್ನು ಕೇಳುತ್ತಾರೆ ಮತ್ತು ನಂಬುತ್ತಾರೆ ಮತ್ತು ಯೇಸುವನ್ನು ತಿಳಿದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಆತನಿಂದ ತಿಳಿಯಲ್ಪಡಲಿ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಅವರು ಸುವಾರ್ತೆಯ ಸತ್ಯವನ್ನು ಕೇಳಲಿ ಮತ್ತು ನಿಜವಾಗಿಯೂ ನಂಬಲಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ತಿಳಿದುಕೊಳ್ಳಲಿ, ನೀನು ಅವರನ್ನು ಮೊದಲು ಪ್ರೀತಿಸಿದ್ದೀ ಮತ್ತು ಅವರು ನಿನ್ನ ಬಳಿಗೆ ಬರಬೇಕೆಂದು ಬಯಸುತ್ತಾರೆ. ನೀನು ಅವರನ್ನು ಹೇಗೆ ಪ್ರೀತಿಯಿಂದ ಓಲೈಸುತ್ತಿದ್ದೀ ಎಂದು ಅವರು ನೋಡುತ್ತಾರೆಯೇ? ಅವರು ನಿನ್ನನ್ನು ಪ್ರೀತಿಸಲಿ, ನಿನ್ನನ್ನು ತಿಳಿದುಕೊಳ್ಳಲಿ ಮತ್ತು ತಂದೆಯ ಚಿತ್ತವನ್ನು ಪೂರೈಸಲಿ. ನಿನ್ನನ್ನು ಪ್ರೀತಿಸುವವರು ನಿನಗೆ ವಿಧೇಯರಾಗುತ್ತಾರೆ. (ಯೋಹಾನ 15:14)
pt_br: Milagres, profecias e obras poderosas não nos resgatam; precisamos ser conhecidos por Deus. Espírito de Deus, oramos para que os perdidos nesta terra ouçam, creiam, venham a conhecer Jesus e sejam conhecidos por ele. Que eles possam ouvir a verdade do evangelho e realmente crer e conhecer a ti, sabendo que tu os amaste primeiro e anseias que eles te busquem. Que eles possa ver que tu os estás atraindo com amor. Que eles te amem, te conheçam e façam a vontade do Pai. Aqueles que te amam, obedecerão a ti. (João 15:14)
ta: அற்புதங்களும், தீர்க்கதரிசனங்களும், வல்லமையான செயல்களும் எங்களை மீட்பதில்லை; நாங்கள் தேவனால் அறியப்பட்டிருக்க வேண்டும். தேவ ஆவியானவரே, இந்த தேசத்தில் இரட்சிக்கப்படாதவர்கள் இயேசுவைப் பற்றிக் கேள்விப்பட்டு, விசுவாசித்து, அவரை அறிந்து, அவரால் அறியப்படும்படி ஜெபிக்கிறோம். அவர்கள் சுவிசேஷ சத்தியத்தை கேட்டு, உண்மையாக விசுவாசித்து, உம்மையும், நீர் அவர்களை முதலாவது நேசித்தீர், அவர்கள் உம்மிடம் வர வேண்டுமென்று ஏங்குகிறீர் என்பதையும் அறிந்து கொள்ளட்டும். நீர் அவர்களை எவ்வளவு அன்பாக அழைக்கிறீர் என்பதை அவர்கள் காணட்டும். அவர்களும் உம்மை நேசித்து, அறிந்து, பிதாவின் சித்தத்தைச் செய்யட்டும். உம்மை நேசிக்கிறவர்கள் உமக்குக் கீழ்ப்படிவார்களே (யோவான் 15:14).
te: అద్భుతాలు, ప్రవచనాలు మరియు బలమైన కార్యాలు మనలను రక్షించవు; మనము దేవునికి ఎరుకై ఉండాలి. దేవుని ఆత్మా, ఈ దేశంలోని తప్పిపోయినవారు యేసును విని నమ్మాలని మరియు ఆయనను తెలుసుకొని, ఆయనకు ఎరుకైనవారిగా ఉండాలని మేము ప్రార్థిస్తున్నాము. వారు సువార్త యొక్క సత్యాన్ని విని, నిజంగా విశ్వసించి, మీరు వారిని మొదట ప్రేమించారని మరియు వారు మీ దగ్గరకు రావాలని మీరు కోరుకుంటున్నారని తెలుసుకుందురు గాక. మీరు వారిని ప్రేమతో ఎలా ఆకర్షిస్తున్నారో వారు చూస్తారా? వారు మిమ్మల్ని ప్రేమించుదురు గాక, మిమ్మును తెలుసుకొందురు గాక, మరియు తండ్రి చిత్తము చేయుదురు గాక. మిమ్ములను ప్రేమించేవారు, మీకు విధేయులై యుంటారు. (యోహాను 15:14)
ur: معجزات، نبوتیں، اور زبردست کام ہمیں نہیں بچاتے۔ خُدا کو ہمیں جاننا چاہئے۔ اَے خُدا کے رُوح! ہماری دعا ہے کہ اِس ملک میں کھوئے ہُوئے لوگ سُنیں اور اِیمان لائیں اور یسوع کو جانیں اور یسوع اُن کو جانے۔ وہ خوشخبری کی سچائی کو سُنیں اور سچا اِیمان لائیں اور تجھے جانیں کہ تُونے پہلے اُن سے محبت رکھی اور تُو چاہتا ہے کہ وہ تیرے پاس آئیں۔ کیا وہ دیکھیں گے کہ تُو کیسے پیار کے ساتھ اُنکوآمادہ کررہا ہے؟ وہ تجھ سے محبت رکھیں، تجھے جانیں اور باپ کی مرضی پوری کریں۔ جو لوگ تجھ سے محبت رکھتے ہیں وہ تیرےحکموں پر عمل کریںگے۔(یوحنا۱۵: ۱۴)۔
zh_hans: 神迹、预言和异能并不能拯救我们；我们必须被神认识。神的灵啊，我们祈求这片土地上失丧的人能够听到、相信、认识耶稣并被他认识。愿他们听到福音的真理，真正相信并认识你，你先爱了他们，并渴望他们来到你身边。他们会看到你如何充满慈爱地寻找他们吗？让他们爱你、认识你，并遵行天父的旨意。他们若爱你，就必遵守你的命令。 （约翰福音 14:15）
zh_hant: 神蹟、預言和異能並不能拯救我們；我們必須被神認識。神的靈啊，我們祈求這片土地上失喪的人能夠聽見、相信、認識耶穌並被祂認識。願他們聽到福音的真理，真正相信並認識你，你先愛了他們，並渴望他們來到你身邊。他們會看到你如何充滿慈愛地尋找他們嗎？讓他們愛你、認識你，並遵行天父的旨意。他們若愛你，就必遵守你的命令。 （約翰福音 14:15）

source: “Everyone then who hears these words of mine and does them will be like a wise man who built his house on the rock. And the rain fell, and the floods came, and the winds blew and beat on that house, but it did not fall, because it had been founded on the rock. And everyone who hears these words of mine and does not do them will be like a foolish man who built his house on the sand. And the rain fell, and the floods came, and the winds blew and beat against that house, and it fell, and great was the fall of it.” (Matthew 7:24-27) ESV
ar: "فَأَيُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَيَعْمَلُ بِها، أُشَبِّهُهُ بِرَجُلٍ حَكِيمٍ بَنَى بَيْتَهُ عَلَى الصَّخْرِ، فَنَزَلَتِ الأَمْطَارُ، وَجَرَتِ السُّيُولُ، وَهَبَّتِ الْعَوَاصِفُ، فَضَرَبَتْ ذَلِكَ الْبَيْتَ، فَلَمْ يَسْقُطْ لأَنَّهُ مُؤَسَّسٌ عَلَى الصَّخْرِ. وَأَيُّ مَنْ يَسْمَعُ أَقْوَالِي هَذِهِ وَلا يَعْمَلُ بِها، يُشَبَّهُ بِرَجُلٍ غَبِيٍّ بَنَى بَيْتَهُ عَلَى الرَّمْلِ، فَنَزَلَتْ الأَمْطَارُ، وَجَرَتْ السُّيُولُ، وَهَبَّتِ الْعَوَاصِفُ، فَضَرَبَتْ ذَلِكَ الْبَيْتَ، فَسَقَطَ، وَكَانَ سُقُوطُهُ عَظِيماً" (متَّى 7: 24-27)
es_es: «Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca. Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa; con todo, la casa no se derrumbó porque estaba cimentada sobre la roca. Pero todo el que oye mis palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena. Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa. Esta se derrumbó y grande fue su ruina» (Mateo 7:24-27).
fr_fr: « C’est pourquoi, celui qui écoute ce que je dis et qui l’applique, ressemble à un homme sensé qui a bâti sa maison sur le roc. Il a plu à verse, les fleuves ont débordé, les vents ont soufflé avec violence, ils se sont déchaînés contre cette maison : elle ne s’est pas effondrée, car ses fondations reposaient sur le roc. Mais celui qui écoute mes paroles sans faire ce que je dis, ressemble à un homme assez fou pour construire sa maison sur le sable. Il a plu à verse, les fleuves ont débordé, les vents ont soufflé avec violence, ils se sont déchaînés contre cette maison : elle s’est effondrée et sa ruine a été complète. » (Matthieu 7:24-27) BDS
hi_in: “इसलिये जो कोई मेरी ये बातें सुनकर उन्हें मानता है, वह उस बुद्धिमान मनुष्य के समान ठहरेगा जिसने अपना घर चट्टान पर बनाया। और मेंह बरसा, और बाढ़ें आईं, और आन्धियाँ चलीं, और उस घर से टकराईं, फिर भी वह नहीं गिरा, क्योंकि उसकी नींव चट्टान पर डाली गई थी। परन्तु जो कोई मेरी ये बातें सुनता है और उन पर नहीं चलता, वह उस निर्बुद्धि मनुष्य के समान ठहरेगा जिसने अपना घर बालू पर बनाया। और मेंह बरसा, और बाढ़ें आईं, और आन्धियाँ चलीं, और उस घर से टकराईं और वह गिरकर सत्यानाश हो गया।” (मत्ती 7:24-27) HINOVBSI
kn: ["ಆದದರಿಂದ ಯಾವನಾದರೂ ನಾನು ಹೇಳುವ ಈ ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳಿ ಅವುಗಳಂತೆ ಮಾಡುವವನನ್ನು ಬಂಡೆಯ ಮೇಲೆ ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿದ ಬುದ್ಧಿವಂತನಿಗೆ ಹೋಲಿಸುವೆನು. ಮಳೆಯು ಸುರಿದು ಪ್ರವಾಹಗಳು ಬಂದು ಗಾಳಿಯು ಬೀಸಿ ಆ ಮನೆಗೆ ಬಡಿದವು; ಆದರೂ ಅದು ಬೀಳಲಿಲ್ಲ; ಯಾಕಂದರೆ ಅದರ ಅಸ್ತಿವಾರವು ಬಂಡೆಯ ಮೇಲೆ ಹಾಕಲ್ಪಟ್ಟಿತು. ಈ ನನ್ನ ಮಾತುಗಳನ್ನು ಕೇಳುವ ಪ್ರತಿಯೊಬ್ಬನು ಅವುಗಳಂತೆ ನಡೆಯದೆ ಹೋದರೆ ಅವನು ಮರಳಿನ ಮೇಲೆ ತನ್ನ ಮನೆಯನ್ನು ಕಟ್ಟಿದ ಬುದ್ಧಿಹೀನನಿಗೆ ಹೋಲಿಕೆಯಾಗಿರುವನು. ಹೇಗಂದರೆ ಮಳೆಯು ಸುರಿದು ಪ್ರವಾಹಗಳು ಬಂದು ಗಾಳಿಯು ಬೀಸಿ ಆ ಮನೆಗೆ ಬಡಿದವು; ಆಗ ಅದು ಬಿತ್ತು; ಮತ್ತು ಅದರ ಬೀಳುವಿಕೆಯು ದೊಡ್ಡದಾಗಿತ್ತು." (ಮತ್ತಾಯ 7:24-27)]
pt_br: “Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha. Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela não caiu, porque tinha seus alicerces na rocha. Mas quem ouve estas minhas palavras e não as pratica é como um insensato que construiu a sua casa sobre a areia. Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela caiu. E foi grande a sua queda.” (Mateus 7:24-27 NVI)
ta: “ஆகையால், நான் சொல்லிய இந்த வார்த்தைகளைக் கேட்டு, இவைகளின்படி செய்கிறவன் எவனோ, அவனைக் கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்தியுள்ள மனுஷனுக்கு ஒப்பிடுவேன். பெருமழை சொரிந்து, பெருவெள்ளம் வந்து, காற்று அடித்து, அந்த வீட்டின்மேல் மோதியும், அது விழவில்லை; ஏனென்றால், அது கன்மலையின்மேல் அஸ்திபாரம் போடப்பட்டிருந்தது. நான் சொல்லிய இந்த வார்த்தைகளைக்கேட்டு, இவைகளின்படி செய்யாதிருக்கிறவன் எவனோ, அவன் தன் வீட்டை மணலின்மேல் கட்டின புத்தியில்லாத மனுஷனுக்கு ஒப்பிடப்படுவான். பெருமழை சொரிந்து, பெருவெள்ளம் வந்து, காற்று அடித்து, அந்த வீட்டின்மேல் மோதினபோது அது விழுந்தது; விழுந்து முழுவதும் அழிந்தது என்றார்.” (மத்தேயு 7:24-27).
te: “కాబట్టి యీ నా మాటలు విని వాటిచొప్పునచేయు ప్రతివాడును బండమీద తన యిల్లు కట్టుకొనిన బుద్ధి మంతుని పోలియుండును. వాన కురిసెను, వరదలు వచ్చెను, గాలి విసిరి ఆ యింటిమీద కొట్టెను గాని దాని పునాది బండమీద వేయబడెను గనుక అది పడలేదు. మరియు యీ నా మాటలు విని వాటిచొప్పున చేయని ప్రతివాడు ఇసుకమీద తన యిల్లు కట్టుకొనిన బుద్ధిహీనుని పోలియుండును. వాన కురిసెను, వరదలు వచ్చెను, గాలి విసిరి ఆ యింటిమీద కొట్టెను, అప్పుడది కూల బడెను; దాని పాటు గొప్పదని చెప్పెను.“ (మత్తయి 7:24-27)
ur: "پس جو کوئی میری یہ باتیں سُنتا اور اُن پر عمل کرتا ہے وہ اُس عقل مند آدمی کی مانِند ٹھہرے گا جِس نے چٹان پر اپنا گھر بنایا۔ اور مِینہ برسا اور پانی چڑھا اور آندِھیاں چلِیں اور اُس گھر پر ٹکریں لگِیں لیکن وہ نہ گِرا کیونکہ اُس کی بُنیاد چٹان پر ڈالی گئی تھی۔ اور جو کوئی میری یہ باتیں سُنتا ہے اور اُن پر عمل نہیں کرتا وہ اُس بیوُقُوف آدمی کی مانِند ٹھہرے گا جِس نے اپنا گھر ریت پر بنایا۔ اور مِینہ برسا اور پانی چڑھا اور آندِھیاں چلِیں اور اُس گھر کو صدمہ پُہنچایا اور وہ گِر گیا اور بِالکُل بربادہوگیا"(متی۷: ۲۴- ۲۷)۔
zh_hans: “ 所以，凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上。雨淋，水冲，风吹，撞着那房子，房子总不倒塌，因为根基立在磐石上。凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上。雨淋，水冲，风吹，撞着那房子，房子就倒塌了，并且倒塌得很大。” （马太福音 7:24-27）
zh_hant: 「 所以，凡聽見我這話就去行的，好比一個聰明人，把房子蓋在磐石上。雨淋，水沖，風吹，撞著那房子，房子總不倒塌，因為根基立在磐石上。凡聽見我這話不去行的，好比一個無知的人，把房子蓋在沙土上。雨淋，水沖，風吹，撞著那房子，房子就倒塌了，並且倒塌得很大。 」 （太 7:24-27）

source: Today, many people in this place are building their lives on careers, family relationships, reputation, money, influence, and health. These are all things that cannot endure the floods and the winds of life. Pray for them to have the chance to learn of the Rock of Psalm 18:2, "The Lord is my rock and my fortress and my deliverer, my God, my rock, in whom I take refuge, my shield, and the horn of my salvation, my stronghold."
ar: في يومنا هذا، يبني كثير من الناس في هذا المكان حياتهم على الوظائف، والعلاقات العائلية، والصيت، والمال، والسُلطة، والصِحة. وهذه جميعها لا تصمد في وجه سيول الحياة وعواصفها. نُصلي من أجل أن تسنح لهم الفرصة لكي يعرفوا الصخرة الحقيقية. مزمور 18: 2 "الرَّبُّ صَخْرَتِي وَحِصْنِي وَمُنْقِذِي. إِلَهِي صَخْرَتِي بِهِ أَحْتَمِي. تُرْسِي وَرُكْنُ خَلاصِي، وَقَلْعَتِي الْحَصِينَةُ."
es_es: Hoy mucha gente en este lugar construye sus vidas sobre carreras, relaciones familiares, reputación, dinero, influencia y salud. Todas estas cosas no pueden soportar las tormentas y los vientos de la vida. Ora para que tengan la oportunidad de aprender de la roca del Salmo 18:2: «El Señor es mi roca, mi amparo, mi libertador; es mi Dios, la roca en que me refugio. Es mi escudo, el poder que me salva, ¡mi más alto escondite!».
fr_fr: Aujourd’hui, beaucoup de gens ici construisent leur vie sur la carrière, les relations familiales, la réputation, l’argent, l’influence et la santé. Ce sont des choses qui ne peuvent pas résister aux inondations et aux vents de la vie. Priez pour qu’ils aient l’occasion d’apprendre à connaitre le Rocher du Psaume 18:2 : « L’Éternel est ma forteresse, mon rocher, mon libérateur. Il est mon Dieu, le roc solide où je me réfugie. Il est mon Sauveur tout-puissant, mon rempart et mon bouclier. »
hi_in: आज, इस स्थान पर बहुत से लोग अपने जीवन का निर्माण नौकरी, पारिवारिक सम्बन्धों, प्रतिष्ठा, धन, प्रभाव और स्वास्थ्य पर कर रहे हैं। ये सभी ऐसी वस्तुएँ हैं, जो जीवन की बाढ़ और हवाओं को सहन नहीं कर सकती हैं। उनके लिए प्रार्थना करें कि उन्हें भजन 18:2 की चट्टान के विषय में जानने का अवसर मिले, "यहोवा मेरी चट्टान, और मेरा गढ़ और मेरा छुड़ानेवाला है; मेरा ईश्﻿वर, मेरी चट्टान है, जिसका मैं शरणागत हूँ, वह मेरी ढाल और मेरी मुक्﻿ति का सींग, और मेरा ऊँचा गढ़ है।"
kn: ಇಂದು, ಈ ಸ್ಥಳದಲ್ಲಿ ಅನೇಕ ಜನರು ವೃತ್ತಿ, ಕುಟುಂಬ ಸಂಬಂಧಗಳು, ಖ್ಯಾತಿ, ಹಣ, ಪ್ರಭಾವ ಮತ್ತು ಆರೋಗ್ಯದ ಮೇಲೆ ತಮ್ಮ ಜೀವನವನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾರೆ. ಇವೆಲ್ಲವೂ ಪ್ರವಾಹ ಮತ್ತು ಜೀವನದ ಗಾಳಿಯನ್ನು ಸಹಿಸಲಾಗದ ಸಂಗತಿಗಳಾಗಿವೆ. ಬಂಡೆಯ ಬಗ್ಗೆ ಕಲಿಯಲು ಅವರಿಗೆ ಅವಕಾಶ ನೀಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ, [ಕೀರ್ತನೆ 18:2 "ಕರ್ತನು ನನ್ನ ಬಂಡೆಯೂ ನನ್ನ ಕೋಟೆಯೂ ನನ್ನನ್ನು ತಪ್ಪಿಸು ವಾತನೂ ನನ್ನ ದೇವರೂ ನಾನು ಭರವಸವಿಡುವ ನನ್ನ ಬಲವೂ ನನ್ನ ಗುರಾಣಿಯೂ ನನ್ನ ರಕ್ಷಣೆಯ ಕೊಂಬೂ ನನ್ನ ಉನ್ನತವಾದ ದುರ್ಗವೂ ಆಗಿದ್ದಾನೆ."]
pt_br: Hoje, muitas pessoas neste lugar estão construindo sua vida sobre alicerces como carreiras, relacionamentos familiares, reputação, dinheiro, influência e saúde. Nenhuma dessas coisas pode suportar as inundações e os ventos da vida. Ore para que elas tenham a chance de aprender sobre a Rocha de Salmos 18:2: "O Senhor é a minha rocha, a minha fortaleza e o meu libertador; o meu Deus é o meu rochedo, em quem me refugio. Ele é o meu escudo e o poder que me salva, a minha torre alta".
ta: இன்று, இங்குள்ள அநேகர் தங்கள் வாழ்க்கையை வேலை, குடும்ப உறவுகள், புகழ், பணம், செல்வாக்கு மற்றும் ஆரோக்கியத்தை அடிப்படையாகக் கொண்டு கட்டி எழுப்புகிறார்கள். இவையெல்லாம் வாழ்க்கையின் வெள்ளங்களையும், காற்றுகளையும் தாங்கி நிற்க முடியாது. அவர்கள் சங்கீதம் 18:2 கூறும் கன்மலையை அறிந்துகொள்ள தருணம் கிடைக்கும்படி ஜெபியுங்கள்: “கர்த்தர் என் கன்மலையும், என் கோட்டையும், என் இரட்சகரும், என் தேவனும், நான் நம்பியிருக்கிற என் துருகமும், என் கேடகமும், என் இரட்சணியக் கொம்பும், என் உயர்ந்த அடைக்கலமுமாயிருக்கிறார்.”
te: ఈ రోజు, ఈ స్థలములోని చాలా మంది ప్రజలు వృత్తులు, కుటుంబ సంబంధాలు, కీర్తి, డబ్బు, పలుకుబడి మరియు ఆరోగ్యంపై తమ జీవితాలను నిర్మించుకుంటున్నారు. ఇవన్నీ జీవితపు వరదలు మరియు గాలులను తట్టుకోలేని విషయాలు. కీర్తన 18:2 లోని బండను గురించి తెలుసుకునే అవకాశం వారికి లభించాలని ప్రార్థించండి, “యెహోవా నా శైలము, నా కోట, నన్ను రక్షించువాడు నా కేడెము, నా రక్షణ శృంగము, నా ఉన్నత దుర్గము, నా దేవుడు నేను ఆశ్రయించియున్న నా దుర్గము“.
ur: آج اِس جگہ پر بہت سے لوگ کیرئیر، خاندانی تعلقات، شہرت، پیسہ، اثر و رسوخ اور صحت پر اپنی زندگی بنارہے ہیں۔ یہ ساری چیزیں زندگی کے سیلابوں اور آندھیوں کو برداشت نہیں کر سکتِیں۔ اُن کے لئے دعا کریں کہ اُنہیںزبور ۱۸:۲کیچٹانکے متعلق سیکھنے کا موقع مل جائے،"خُداوند میری چٹان اور میرا قلعہ اور میراچُھڑانے والا ہے۔میرا خُدا۔ میری چٹان جِس پر مَیں بھروسارکھُّوں گا۔میری سِپر اور میری نجات کا سِینگ۔ میرااُونچا بُرج"۔
zh_hans: 如今，这个地方的许多人都将自己的生活建立在事业、家庭关系、声誉、金钱、影响力和健康之上。然而，这些都是经不起生命的洪流和风浪的。为他们有机会学习诗篇 18:2 当中所说的磐石祷告：“ 耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台。”
zh_hant: 如今，這個地方的許多人都將自己的生活建立在事業、家庭關係、聲譽、金錢、影響力和健康之上。然而，這些都是經不起生命的洪流和風浪的。為他們有機會學習詩篇18:2 當中所說的磐石禱告：「 耶和華是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台。
