Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Jesus' parallel teaching on this passage in Mark 9:50 gives an interesting twist, "Salt is good, but if the salt has lost its saltiness, how will you make it salty again? Have salt in yourselves, and be at peace with one another.” Today, we pray for the church in this place to be at peace with one another. May your Bride be united as believers from different backgrounds work together. May the church be 'salty' as it demonstrates relationships marked by forgiveness, reconciliation, and peace. We pray for churches that would start churches and continue to live at peace with one another.
ar: نجد تعليمًا مماثلًا للرب يسوع في هذا النَص، إذ يُعطينا في مرقس 9: 50 إضافة بسيطة ويقول "الْمِلْحُ جَيِّدٌ، وَلكِنْ إِذَا فَقَدَ الْمِلْحُ مُلُوحَتَهُ، فَبِمَاذَا تُعِيدُونَ إِلَيْهِ طَعْمَهُ؟ فَلْيَكُنْ لَكُمْ مِلْحٌ فِي أَنْفُسِكُمْ، وَكُونُوا مُسَالِمِينَ بَعْضُكُمْ لِبَعْضٍ". نُصلي اليوم من أجل أن يعُم السلام كنيستنا ويعيش المؤمنون في سلام مع بعضهم بعضًا. وأن تتحد عروسك حيث يعمل المؤمنون من مُختلف الخلفيات. ولتكن الكنيسة "ملحًا للأرض" بعلاقاتها التي تتسم بالمغفرة والمصالحة والسلام. نُصلي من أجل الكنائس التي تؤسس كنائس أخرى أن تعيش في سلام مع بعضها بعضًا.
es_es: La enseñanza paralela de Jesús en este pasaje de Marcos 9:50 da un giro interesante: «La sal es buena, pero si deja de ser salada, ¿cómo le pueden volver a dar sabor? Que no falte la sal entre ustedes, para que puedan vivir en paz unos con otros». Hoy oramos por la iglesia en este lugar, para que estén en paz unos con otros. Que tu novia esté unida como creyentes de diferentes procedencias que trabajan juntos. Que la iglesia sea «sal» al demostrar relaciones marcadas por el perdón, la reconciliación y la paz. Oramos para que las iglesias comiencen iglesias y sigan viviendo en paz unos con otros.
fr_fr: L’enseignement parallèle de Jésus sur ce passage en Marc 9:50 présente une tournure intéressante : « Le sel est utile, mais s’il perd son goût, avec quoi lui rendrez-vous sa saveur ? Ayez du sel en vous-mêmes et vivez en paix entre vous. » Aujourd’hui, nous prions pour que les membres de l’église de ce lieu soient en paix les uns avec les autres. Que votre épouse soit unie alors que des croyants d’horizons différents travaillent ensemble. Que l’Église soit « salée » en démontrant des relations caractérisées par le pardon, la réconciliation et la paix. Nous prions pour que les églises créent des églises et continuent à vivre en paix les unes avec les autres.
hi_in: मरकुस 9:50 में इस अंश पर यीशु की समानांतर शिक्षा एक दिलचस्प मोड़ देती है, "नमक अच्छा है, पर यदि नमक का स्वाद जाता रहे, तो उसे किस से नमकीन करोगे? अपने में नमक रखो, और आपस में मेल मिलाप से रहो।" आज, हम इस जगह की कलीसिया के लिए प्रार्थना करते हैं कि वे एक दूसरे के साथ शांति से रहें। विभिन्न पृष्ठभूमि से आए विश्वासियों के एक साथ काम करते हुए आपकी दुल्हन एकता में रह सके। कलीसियाओं का ‘नमकीन‘ होना, उनमें क्षमा, मेल-मिलाप, और शांति के गुणों के परस्पर संबंधों को प्रदर्शित करे। हम उन कलीसियाओं के लिए प्रार्थना करते हैं, जो कलीसिया आरम्भ करेंगी और एक दूसरे के साथ शांति से रहना जारी रखेंगी।
kn: ಮಾರ್ಕ 9:50 ರಲ್ಲಿ ಯೇಸುವಿನ ಸಮಾನಾಂತರ ಬೋಧನೆಯು ಆಸಕ್ತಿದಾಯಕ ತಿರುವನ್ನು ನೀಡುತ್ತದೆ, “[ಉಪ್ಪು ಒಳ್ಳೆಯದು; ಆದರೆ ಉಪ್ಪು ತನ್ನ ಸಾರವನ್ನು ಕಳೆದುಕೊಂಡರೆ ಇನ್ನಾತರಿಂದ ನೀವು ಅದನ್ನು ರುಚಿಗೊಳಿಸುವಿರಿ? ನಿಮ್ಮೊಳಗೆ ಉಪ್ಪು ಇರಲಿ; ಮತ್ತು ಒಬ್ಬರ ಸಂಗಡಲೊಬ್ಬರು ಸಮಾಧಾನವಾಗಿರ್ರಿ ಅಂದನು.]“ ಇಂದು, ಈ ಸ್ಥಳದಲ್ಲಿ ಸಭೆ ಪರಸ್ಪರ ಸಮಾಧಾನದಿಂದ ಇರಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ವಿಭಿನ್ನ ಹಿನ್ನೆಲೆಯ ವಿಶ್ವಾಸಿಗಳು ಒಟ್ಟಾಗಿ ಕೆಲಸ ಮಾಡುವುದರಿಂದ ನಿಮ್ಮ ಮದಲಗಿತ್ತಿ ಒಂದಾಗಲಿ. ಕ್ಷಮೆ, ಸಂಧಾನ ಮತ್ತು ಸಮಾಧಾನದಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟ ಸಂಬಂಧಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವ ಸಭೆ 'ಉಪ್ಪು' ಆಗಿರಲಿ. ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮತ್ತು ಪರಸ್ಪರ ಸಮಾಧಾನದಿಂದ ಬದುಕುವ ಸಭೆಗಳಿಗಾಗಿ ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
pt_br: O ensino paralelo de Jesus sobre essa passagem em Marcos 9:50 dá uma reviravolta interessante: "O sal é bom, mas se deixar de ser salgado, como restaurar o seu sabor? Tenham sal em vocês mesmos e vivam em paz uns com os outros". Hoje, oramos para que os membros da igreja neste lugar estejam em paz uns com os outros. Que a tua Noiva esteja unida enquanto crentes de diferentes origens trabalham juntos. Que a igreja tenha "sal", demonstrado em relacionamentos marcados por perdão, reconciliação e paz. Oramos por igrejas que plantarão novas igrejas e continuarão a viver em paz umas com as outras.
ta: இதே போன்ற இயேசுவின் மற்றுமொரு போதனை மாற்கு 9:50-ல் உள்ளது. அதில் ஒரு சுவாரசியமான திருப்பமும் உண்டு. “உப்பு நல்லதுதான், உப்பு சாரமற்றுப்போனால், அதற்கு எதினாலே சாரமுண்டாக்குவீர்கள்? உங்களுக்குள்ளே உப்புடையவர்களாயிருங்கள், ஒருவரோடொருவர் சமாதானமுள்ளவர்களாயும் இருங்கள்.” இன்று, இங்குள்ள சபை மக்கள் ஒருவருக்கொருவர் சமாதானமாய் இருக்க ஜெபிக்கிறோம். வெவ்வேறு பின்னணியில் இருந்து வரும் விசுவாசிகள் ஒன்றாக வேலை செய்யும்போது உம்முடைய மணவாட்டியாக அவர்கள் ஒற்றுமையாய் இருப்பார்களாக. சபையானது, மன்னிப்பு, ஒப்புரவாகுதல் மற்றும் சமாதானத்தை அடையாளமாகக் காண்பிக்கும் உறவுகளை வெளிப்படுத்தி “உப்பாக” இருக்கட்டும். சபைகள் மற்ற சபைகளை ஆரம்பிப்பவையாகவும், ஒருவருக்கொருவர் தொடர்ந்து சமாதானமாக வாழ்பவர்களாகவும் இருக்கும்படி ஜெபிக்கிறோம்.
te: యేసు మార్కు 9:50లోని ఈ భాగంపై సమాంతర బోధ ఒక ఆసక్తికరమైన మలుపును ఇస్తుంది. “ఉప్పు మంచిదేగాని ఉప్పు నిస్సారమైనయెడల దేనివలన మీరు దానికి సారము కలుగజేతురు? మీలో మీరు ఉప్పుసారము గలవారై యుండి యొకరితో ఒకరు సమాధానముగా ఉండుడని చెప్పెను“. ఈ రోజు, ఈ స్థలములో సంఘము ఒకరితో ఒకరు సమాధానముగా ఉండాలని ప్రార్థిస్తున్నాము. విభిన్న నేపథ్యాల నుండి వచ్చిన విశ్వాసులు కలిసి పనిచేసేటప్పుడు మీ వధువు ఐక్యంగా ఉండాలని కోరుకుంటున్నాము. క్షమాపణ, సయోధ్య మరియు శాంతితో గుర్తించబడిన సంబంధాలను ప్రదర్శిస్తూ సంఘం 'ఉప్పుగా' ఉండాలి. సంఘాలను ప్రారంభించే మరియు ఒకరితో ఒకరు సమాధానముగా జీవించే సంఘముల కొరకు ప్రార్థిస్తున్నాము.
ur: مرقس ۹: ۵۰ کے اِس حوالہ میں یسوع کی تعلیم ایک دِلچسپ موڑ دیتی ہے،" نمک اچھا ہے لیکن اگر نمک کی نمکِینی جاتی رہے تو اُس کو کِس چِیز سے مزہ دار کرو گے؟اپنے میں نمک رکھّو اور ایک دُوسرے کے ساتھ میل مِلاپ سے رہو"۔آج ہم اِس علاقہ کی کلیسیا کے لئے دعا گو ہیں کہ یہ لوگ ایک دوسرے کےساتھ صلح سلامتی سے رہیں۔ تیری دُلہن متحد ہو جائے کیونکہ مختلف پس مناظر سے تعلق رکھنے والے لوگ ایک ساتھ کام کرتےہیں۔ کلیسیا نمکین ہو جائے جیسے کہ معافی، صلح، اور اطمینان بھرے تعلقات اِس کی پہچان ہیں۔ ہم اُن کلیسیاؤں کے لئے دعا گو ہیں جو کلیسیائیں شروع کریں گی کہ وہ ایک دوسرے کے ساتھ صلح سلامتی سے رہیں۔
zh_hans: 耶稣对马可福音 9:50 中这段经文的平行教导给出了一个有趣的转折：“ 盐本是好的，若失了味，可用什么叫它再咸呢？你们里头应当有盐，彼此和睦。” 今天，我们祈求这里的教会能够彼此和睦。愿你的新妇团结起来，来自不同背景的信徒一起努力。愿教会是“有盐味的”，展现出以宽恕、和解与和平为标志的关系。我们为教会能够建立教会并继续彼此和睦相处祷告。
zh_hant: 耶穌對馬可福音9:50 中這段經文的平行教導給了一個有趣的轉折：「 鹽本是好的，若失了味，可用什麼叫它再鹹呢？你們裡頭應有鹽，彼此和睦。」 今天，我們祈求這裡的教會能夠彼此和睦。願你的新婦團結起來，來自不同背景的信徒一起努力。願教會是“有鹽味的”，展現出以寬恕、和解與和平為標誌的關係。我們為教會能夠建立教會並繼續彼此和睦相處禱告。

source: Pray for places of religion among these people. Pray for Quranic classes where children go to memorize the Quran and learn the basics of Islam. Pray today for: - children to question what they are memorizing actually means - instructors to also question what they are reciting and teaching and seek to understand what it means - all who have attended these classes and memorized the Quran to have an opportunity to encounter true followers of Jesus who live as 'the salt of the earth'
ar: نُصلي من أجل دور عبادة هذا الشعب. نُصلي من أجل فصول تعليم القُرآن التي يذهب إليها الأطفال لحفظ القران وتعلم مبادئ الإسلام. نُصلي اليوم من أجل: - الأطفال لكي يتساءلوا عما يعنيه حقًا ما يتعلموه - المُعلمون لكي يتساءلوا عما يُرددوه ويُعلموه، ويسعون إلى فهم ما يعنيه - أن تُتاح الفرصة لجميع الذين يحضرون هذه الفصول، ويحفظون القرآن أن يلتقوا أتباعًا حقيقيين للرب يسوع يعيشون "كملح الأرض".
es_es: Ora por los lugares religiosos entre estas personas. Ora por las clases de Corán donde los niños van a memorizar el Corán y aprender las bases del islam. Ora hoy: -Para que los niños cuestionen el significado real de lo que memorizan -Para que los instructores también cuestionen lo que están recitando y enseñando y busquen entender lo que significa -Para que todos los que asistieron a estas clases y han memorizado el Corán tengan una oportunidad de encontrar verdaderos seguidores de Jesús que viven como «la sal de la tierra».
fr_fr: Priez pour les lieux de culte parmi ces gens. Priez pour les écoles coraniques où les enfants vont pour mémoriser le Coran et apprendre les bases de l’islam. Priez aujourd’hui pour : - que les enfants se demandent ce que signifie réellement ce qu’ils mémorisent - que les moniteurs se posent également la question de ce qu’ils récitent et enseignent, et qu’ils cherchent à comprendre ce que cela signifie - que tous ceux qui ont assisté à ces cours et mémorisé le Coran aient l’occasion de rencontrer de vrais disciples de Jésus qui vivent comme « le sel de la terre »
hi_in: इन लोगों के बीच के धार्मिक स्थानों के लिए प्रार्थना करें। क़ुरान-शरीफ की कक्षाओं के लिए प्रार्थना करें, जहाँ बच्चे क़ुरान-शरीफ को स्मरण करने और इस्लाम की मूल बातें सीखने जाते हैं। आज इनके लिए प्रार्थना करें: - बच्चे सवाल करें कि वे जो याद कर रहे हैं, उसका असल में क्या अर्थ है - प्रशिक्षक भी सवाल करें कि वे क्या पढ़ रहे हैं और क्या सिखा रहे हैं और इसका क्या अर्थ है, उसे समझने का प्रयास करें - वे सभी जिन्होंने इन कक्षाओं में भाग लिया है और क़ुरान-शरीफ को स्मरण किया है, उन्हें यीशु के सच्चे शिष्यों से मिलने का अवसर मिले जो 'पृथ्वी के नमक' के रूप में रहते हैं।
kn: ಈ ಜನರಲ್ಲಿ ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಮಕ್ಕಳು ಖುರಾನ್ ಅನ್ನು ಕಂಠಪಾಠ ಮಾಡಲು ಮತ್ತು ಇಸ್ಲಾಂನ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಕಲಿಯಲು ಹೋಗುವ ಕುರಾನ್ ತರಗತಿಗಳಿಗೆ ಪ್ರಾರ್ಥಿಸಿ. ಇಂದು ಪ್ರಾರ್ಥಿಸಿ: - ಮಕ್ಕಳು ತಾವು ಕಂಠಪಾಠ ಮಾಡುತ್ತಿರುವುದನ್ನು ಪ್ರಶ್ನಿಸುವುದು ನಿಜವಾಗಿ ಅರ್ಥವನ್ನು ಕೊಡುತ್ತದೆ - ಬೋಧಕರು ಅವರು ಪಠಿಸುತ್ತಿರುವುದನ್ನು ಮತ್ತು ಕಲಿಸುತ್ತಿರುವುದನ್ನು ಪ್ರಶ್ನಿಸುವುದು ಮತ್ತು ಅದರ ಅರ್ಥವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು - ಈ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗಿರುವ ಮತ್ತು ಕಂಠಪಾಠ ಮಾಡಿದ ಎಲ್ಲರೂ ಕುರಾನ್ 'ಭೂಮಿಗೆ ಉಪ್ಪು' ಆಗಿ ಜೀವಿಸುವ ಯೇಸುವಿನ ನಿಜವಾದ ಹಿಂಬಾಲಕರುಗಳನ್ನು ಎದುರಿಸಲು ಅವಕಾಶವನ್ನು ಹೊಂದಿದೆ.
pt_br: Ore pelos locais religiosos que há entre essas pessoas. Hoje, ore para que, nas aulas onde as crianças vão memorizar o Alcorão e aprender os fundamentos do Islã: - crianças questionem realmente o que significa o que estão memorizando - instrutores também questionem o que estão recitando e ensinando, e busquem entender o que isso significa - todos os que frequentaram essas aulas e memorizaram o Alcorão tenham a oportunidade de encontrar verdadeiros seguidores de Jesus que vivem como “o sal da terra”.
ta: இந்த மக்களிடைய இருக்கும் மதரீதியான பகுதிகளுக்காக ஜெபியுங்கள். சிறுபிள்ளைகள் குரானை மனனம் செய்யவும், இஸ்லாமின் அடிப்படைக் காரியங்களைக் கற்றுக்கொள்ளவும் செல்லும் குரான் வகுப்புகளுக்காக ஜெபியுங்கள். இன்று, சிறுபிள்ளைகள் தாங்கள் மனனம் செய்யும் வசனங்களின் அர்த்தத்தைக் கேட்கவும், ஆசிரியர்களும் தாங்கள் மனனம் செய்து கற்றுக்கொடுப்பதன் அர்த்தத்தை விளங்கிக் கொள்ள நாடவும், இந்த வகுப்புகளில் பங்கேற்று, குரானை மனனம் செய்தவர்கள் “பூமிக்கு உப்பாக” வாழும் கிறிஸ்தவர்களை சந்திக்கும் வாய்ப்பு உண்டாகவும் ஜெபியுங்கள்.
te: ఈ ప్రజలలో మతపరమైన స్థలాల కోసం ప్రార్థించండి. పిల్లలు ఖురాన్ను కంఠస్థం చేయడానికి మరియు ఇస్లాం యొక్క ప్రాథమికాలను నేర్చుకోవడానికి వెళ్ళే ఖురాన్ తరగతుల కోసం ప్రార్థించండి. ఈ రోజు దీని కోసం ప్రార్థించండి: - పిల్లలు వారు కంఠస్థం చేస్తున్న విషయాల అర్థం ఏమిటో ప్రశ్నించడానికి - బోధకులు కూడా తాము పఠిస్తున్న మరియు బోధిస్తున్న విషయాలను ప్రశ్నించడానికి మరియు దాని అర్థం ఏమిటో తెలుసుకోవడానికి ప్రయత్నించాలి - ఈ తరగతులకు హాజరైన మరియు ఖురాన్ను కంఠస్థం చేసిన వారందరూ యేసు నిజమైన అనుచరులను కలుసుకునే అవకాశం పొందాలి, వారు 'భూమికి ఉప్పు'లా జీవిస్తారు.
ur: اِن لوگوں کے درمیان مذہبی مقامات کے لئے دعا کریں۔ مدرسوں کے لئے دعا کریں جہاں بچے قرآن حفظ کرنے اور اِسلام کی بنیادی باتیں سیکھنے جاتےہیں۔آج بچوں کے لئے دعا کریں کہ: جو کچھ وہ حفظ کرتے ہیں سوال کریں کہ حقیقت میں اُس کے کیا معنی ہیں اساتذہ بھی سوال کریں کہ بچے جو پڑھ رہے ہیں اور جو اُن کو پڑھایا جا رہا ہے اُس کامطلب کیا ہے اور سمجھنے کی کوشش کریں جن لوگوں نے اِن کلاسز میں شرکت کی اور قرآن حفظ کِیا اُن کو یسوع کے پیروکار جو "زمین کے نمک" کے طور پر رہتے ہیں سے ملنے کے مواقع فراہم کئے جائیں۔
zh_hans: 为这些人中的宗教场所祷告。为古兰经课程祷告，孩子们去那里背诵古兰经并学习伊斯兰教的基础知识。今天为以下事项祷告： - 孩子们思考他们所记忆的内容实际上意味着什么 - 教师反思他们所背诵和教授的内容，并寻求理解其含义 -所有参加这些课程并背诵古兰经的人都有机会遇到耶稣的真正追随者，他们是“世上的盐”
zh_hant: 為這些人中的宗教場所禱告。為古蘭經課程禱告，孩子們去那裡背誦古蘭經並學習伊斯蘭教的基礎知識。今天為以下事項禱告： - 孩子思考他們所記憶的內容實際上意味著什麼 - 教師反思他們所背誦和教授的內容，並尋求理解其意義 -所有參加這些課程並背誦古蘭經的人都有機會遇到耶穌的真正追隨者，他們是“世上的鹽”

source: God we declare Colossians 4:6 for believers among this people. "Let your speech always be gracious, seasoned with salt, so that you know how you ought to answer each person." Jesus, please equip believers to talk about their faith in ways that allow them to find people of peace and to ask questions that will be seasoned with salt. Give them clarity to ask the person of peace to invite others into future discussions about God's word.
ar: نُعلن يا الله كولوسي 4: 6 للمؤمنين من هذا الشعب "لِيَكُنْ كَلامُكُمْ دَائِماً مَصْحُوباً بِالنِّعْمَةِ، وَلْيَكُنْ مُصْلَحاً بِمِلْحٍ، فَتَعْرِفُوا كَيْفَ يَجِبُ أَنْ تُجِيبُوا كُلَّ وَاحِدٍ." نرجوك يا رب أن تُعِدّ المُؤمنين للحديث عن ايمانهم بطرائق تجعلهم يجدون أناسًا مُسالمين يطرحون عليهم أسئلة تُعرفهم حقك. امنحهم الفهم ليطلبوا من الشخص المُسالم أن يصطحب معه آخرين إلى مناقشتهم التالية بشأن كلمة الله.
es_es: Dios, declaramos Colosenses 4:6 para los creyentes entre esta gente. «Que su conversación sea siempre amena y de buen gusto. Así sabrán cómo responder a cada uno». Jesús, por favor, equipa a los creyentes para hablar de su fe de maneras que les permitan hallar gente de paz y hacer preguntas que estarán llenas de sal. Dales claridad para pedirle a la persona de paz que invite a otros a otras discusiones sobre la palabra de Dios.
fr_fr: Dieu, nous déclarons Colossiens 4:6 pour les croyants parmi ce peuple. « Que votre parole soit toujours empreinte de la grâce de Dieu et pleine de saveur pour savoir comment répondre avec à-propos à chacun. » Jésus, donne aux croyants les moyens de parler de leur foi de manière à ce qu’ils puissent rencontrer des personnes de paix et poser des questions qui seront assaisonnées de sel. Donne-leur la clarté nécessaire pour demander à la personne de paix d’inviter d’autres personnes à participer à de futurs échanges sur la Parole de Dieu.
hi_in: परमेश्वर हम इन लोगों के मध्य रह रहे विश्वासियों के लिए कुलुस्सियों 4:6 की घोषणा करते हैं। "तुम्हारा वचन सदा अनुग्रह सहित और सलोना हो कि तुम्हें हर मनुष्य को उचित रीति से उत्तर देना आ जाए।" यीशु, कृपया विश्वासियों को अपने विश्वास के विषय में इस तरह से बात करने के लिए तैयार करें, जिससे उन्हें शांति के लोगों को खोजने और उनसे सवाल पूछने के अवसर मिलें, जो नमक से सलोने हुए हों। उन्हें शांति के व्यक्ति से पूछने के लिए स्पष्टता दें कि वे दूसरों को परमेश्वर के वचन के बारे में भविष्य की चर्चाओं में आमंत्रित कर सकें।
kn: ದೇವರೇ ನಾವು ಕೊಲೊಸ್ಸೆ 4:6 ಅನ್ನು ಈ ಜನರಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಹೀಗೆ ಸಾರುತ್ತೇವೆ. "[ನಿಮ್ಮ ಸಂಭಾಷಣೆ ಯಾವಾಗಲೂ ಕೃಪೆಯುಳ್ಳದ್ದಾಗಿಯೂ ಉಪ್ಪಿನಿಂದ ರುಚಿಯಾದದ್ದಾಗಿಯೂ ಇರಲಿ; ಹೀಗೆ ನೀವು ಯಾರಾರಿಗೆ ಯಾವಾವ ರೀತಿಯಲ್ಲಿ ಉತ್ತರ ಹೇಳಬೇಕೋ ಅದನ್ನು ತಿಳುಕೊಳ್ಳುವಿರಿ]." ಯೇಸು, ಸಾಮಾಧಾನದ ಜನರನ್ನು ಹುಡುಕಲು ಮತ್ತು ಉಪ್ಪಿನೊಂದಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಅನುಮತಿಸುವ ರೀತಿಯಲ್ಲಿ ಅವರ ನಂಬಿಕೆಯ ಬಗ್ಗೆ ಮಾತನಾಡಲು ವಿಶ್ವಾಸಿಗಳನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ. ದೇವರ ವಾಕ್ಯದ ಕುರಿತು ಭವಿಷ್ಯದ ಚರ್ಚೆಗಳಿಗೆ ಇತರರನ್ನು ಆಹ್ವಾನಿಸಲು ಸಮಾಧಾನವುಳ್ಳ ವ್ಯಕ್ತಿಯನ್ನು ಕೇಳಲು ಅವರಿಗೆ ಸ್ಪಷ್ಟತೆಯನ್ನು ನೀಡಿ.
pt_br: Deus, declaramos Colossenses 4:6 para os crentes entre este povo: "O seu falar seja sempre agradável e temperado com sal, para que saibam como responder a cada um". Jesus, prepara os crentes para falarem sobre sua fé de maneiras que lhes permitam encontrar pessoas pacíficas e fazer perguntas que sejam temperadas com sal. Dá a eles clareza para pedir à pessoa de boa vontade que convide outros para futuras conversas sobre a palavra de Deus.
ta: இந்த மக்களுக்கு மத்தியில் வாழும் விசுவாசிகள் மீது, “அவனவனுக்கு இன்னின்னபடி உத்தரவு சொல்ல வேண்டுமென்று நீங்கள் அறியும்படிக்கு, உங்கள் வசனம் எப்பொழுதும் கிருபை பொருந்தினதாயும் உப்பால் சாரமேறினதாயுமிருப்பதாக” கொலோசெயர் 4:6, என்னும் வசனத்தைக் கூறுகிறோம். இயேசுவே, விசுவாசிகள் சமாதானமான மக்களைக் கண்டு, உப்பால் சாரமேறிய கேள்விகளைக் கேட்டுத் தங்கள் விசுவாசத்தைக் குறித்துப் பேசும்படி அவர்களை ஆயத்தப்படுத்தும். அந்தச் சமாதானமானவர்கள் தேவனுடைய வார்த்தையைப் பற்றி அடுத்த முறை பேசும்போது மற்றவர்களையும் அழைத்து வரும்படிக் கேட்கக் கூடிய தெளிவைத் தாரும்.
te: దేవా, ఈ ప్రజలలోని విశ్వాసుల కొరకు కొలొస్సయులు 4:6ని ప్రకటిస్తున్నాము. “ప్రతిమనుష్యునికి ఏలాగు ప్రత్యుత్తరమియ్య వలెనో అది మీరు తెలిసికొనుటకై మీ సంభాషణ ఉప్పు వేసినట్టు ఎల్లప్పుడు రుచిగలదిగాను కృపాసహితముగాను ఉండనియ్యుడి“. యేసూ, విశ్వాసులు తమ విశ్వాసం గురించి మాట్లాడేటప్పుడు, శాంతిగల మనుషులను కనుగొనేలా, ఉప్పుతో రుచిగల ప్రశ్నలు వేసేలా వారిని సిద్ధపరచండి. దేవుని వాక్యం గురించి భవిష్యత్తులో చర్చించడానికి, ఆ శాంతిగల వ్యక్తి ఇతరులను ఆహ్వానించేలా వారికి స్పష్టతను ఇవ్వండి.
ur: اَے خُدا! ہم اِن لوگوں میں اِیمانداروں کے لئے کُلسیوں ۶:۴ کا اعلان کرتے ہیں۔" تُمہارا کلام ہمیشہ اَیسا پُر فضل اور نمکِین ہو کہ تُمہیں ہر شخص کو مُناسِب جواب دینا آ جائے"۔ اَے یسوع! اپنے کرم سے اِیمانداروں کو تیار کر کہ وہ اپنےاِیمان کو اُ س طریقہ سے بیان کر سکیں جو اُنہیں امن پسند لوگوں کو تلاش کرنے اور ایسے سوالات پوچھنے کی اجازت دیتا ہے جو نمک سے بھرے ہوں۔ اُن کو وضاحت عطا فرما کہ آئندہ خُدا کے کلام کے بارے میں امن پسند شخص سے ہونے والے تبادلہ خیالات میں دوسروں کوبھی مدعوکریں۔
zh_hans: 神啊，我们为这百姓中的信徒宣讲歌罗西书 4:6。“你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。” 耶稣，请装备信徒谈论他们的信仰，让他们能够找到和平之子，并提出可以用盐调和的问题。让他们清楚地要求和平人士邀请其他人参与未来关于神话语的讨论。
zh_hant: 神啊，我們為這百姓中的信徒宣講歌羅西書 4:6。 “你們的言語要常常帶著和氣，好像用鹽調和，就可知道該怎樣回答各人。” 耶穌，請裝備信徒談論他們的信仰，讓他們能夠找到和平之子，並提出可以用鹽調和的問題。讓他們清楚地要求和平人士邀請其他人參與未來關於神話語的討論。

source: “You are the light of the world. A city set on a hill cannot be hidden. Nor do people light a lamp and put it under a basket, but on a stand, and it gives light to all in the house. In the same way, let your light shine before others, so that they may see your good works and give glory to your Father who is in heaven." (Matthew 5:14-16) ESV
ar: "أَنْتُمْ نُورُ الْعَالَمِ. لَا يُمْكِنُ أَنْ تُخْفَى مَدِينَةٌ مَبْنِيَّةٌ عَلَى جَبَلٍ؛ وَلا يُضِيءُ النَّاسُ مِصْبَاحاً ثُمَّ يَضَعُونَهُ تَحْتَ مِكْيَالٍ، بَلْ يَضَعُونَهُ فِي مَكَانٍ مُرْتَفِعٍ لِيُضِيءَ لِجَمِيعِ مَنْ فِي الْبَيْتِ. هكَذَا، فَلْيُضِئْ نُورُكُمْ أَمَامَ النَّاسِ، لِيَرَوْا أَعْمَالَكُمُ الْحَسَنَةَ وَيُمَجِّدُوا أَبَاكُمُ الَّذِي فِي السَّمَاوَاتِ" (متَّى 5: 14-16).
es_es: «Ustedes son la luz del mundo. Una ciudad en lo alto de una montaña no puede esconderse. Tampoco se enciende una lámpara para cubrirla con una vasija. Por el contrario, se pone en el candelero para que alumbre a todos los que están en la casa. Hagan brillar su luz delante de todos, para que ellos puedan ver las buenas obras de ustedes y alaben a su Padre que está en los cielos» (Mateo 5:14-16).
fr_fr: « Vous êtes la lumière du monde. Une ville au sommet d’une colline n’échappe pas aux regards. Il en est de même d’une lampe : si on l’allume, ce n’est pas pour la mettre sous une mesure à grains : au contraire, on la fixe sur un pied de lampe pour qu’elle éclaire tous ceux qui sont dans la maison. C’est ainsi que votre lumière doit briller devant tous les hommes, pour qu’ils voient le bien que vous faites et qu’ils en attribuent la gloire à votre Père céleste. » (Matthieu 5:14-16) BDS
hi_in: "तुम जगत की ज्योति हो। जो नगर पहाड़ पर बसा हुआ है वह छिप नहीं सकता। और लोग दीया जलाकर पैमाने के नीचे नहीं परन्तु दीवट पर रखते हैं, तब उस से घर के सब लोगों को प्रकाश पहुँचता है। उसी प्रकार तुम्हारा उजियाला मनुष्यों के सामने ऐसा चमके कि वे तुम्हारे भले कामों को देखकर तुम्हारे पिता की, जो स्वर्ग में है, बड़ाई करें।" (मत्ती 5:14-16) HINOVBSI
kn: "[(ನೀವು ಲೋಕಕ್ಕೆ ಬೆಳಕಾಗಿದ್ದೀರಿ. ಬೆಟ್ಟದ ಮೇಲೆ ಇರುವ ಪಟ್ಟಣವು ಮರೆಯಾಗಿರಲಾರದು. ಇಲ್ಲವೆ ಮನುಷ್ಯರು ದೀಪವನ್ನು ಹೊತ್ತಿಸಿ ಕೊಳಗದೊಳಗೆ ಇಡದೆ ಅದನ್ನು ದೀಪಸ್ತಂಭದ ಮೇಲೆ ಇಡುತ್ತಾರೆ. ಆಗ ಅದು ಮನೆಯಲ್ಲಿರುವವರೆಲ್ಲರಿಗೆ ಬೆಳಕುಕೊಡುವದು. ಅದರಂತೆಯೇ ಜನರು ನಿಮ್ಮ ಒಳ್ಳೇಕ್ರಿಯೆಗಳನ್ನು ನೋಡಿ ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯನ್ನು ಮಹಿಮೆಪಡಿಸುವ ಹಾಗೆ ನಿಮ್ಮ ಬೆಳಕು ಜನರ ಮುಂದೆ ಪ್ರಕಾಶಿಸಲಿ." (ಮತ್ತಾಯ 5:14-16)].
pt_br: “Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte. E, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Ao contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa. Assim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus." (Mateus 5:14-16 NVI)
ta: “நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்; மலையின்மேல் இருக்கிற பட்டணம் மறைந்திருக்கமாட்டாது. விளக்கைக் கொளுத்தி மரக்காலால் மூடிவைக்காமல், விளக்குத் தண்டின்மேல் வைப்பார்கள்; அப்பொழுது அது வீட்டிலுள்ள யாவருக்கும் வெளிச்சம் கொடுக்கும். இவ்விதமாய், மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக்கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது.” (மத்தேயு 5:14-16).
te: “మీరు లోకమునకు వెలుగైయున్నారు; కొండమీదనుండు పట్టణము మరుగై యుండనేరదు. మనుష్యులు దీపము వెలిగించి కుంచము క్రింద పెట్టరు కాని అది యింటనుండువారికందరికి వెలుగిచ్చుటకై దీపస్తంభముమీదనే పెట్టుదురు. మనుష్యులు మీ సత్క్రియలను చూచి పరలోకమందున్న మీ తండ్రిని మహిమపరచునట్లు వారియెదుట మీ వెలుగు ప్రకాశింప నియ్యుడి.“. (మత్తయి 5:14-16)
ur: "تُم دُنیا کے نُور ہو۔ جو شہر پہاڑ پر بسا ہے وہ چِھپ نہیں سکتا۔ اور چراغ جلا کر پَیمانہ کے نِیچے نہیں بلکہ چراغ دان پر رکھتے ہیں تو اُس سے گھر کے سب لوگوں کو رَوشنی پُہنچتی ہے۔ اِسی طرح تُمہاری رَوشنی آدمِیوں کے سامنے چمکے تاکہ وہ تُمہارے نیک کاموں کو دیکھ کر تُمہارے باپ کی جو آسمان پر ہے تمجِید کریں"(متی ۵: ۱۴- ۱۶)۔
zh_hans: “你们是世上的光。城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”（太5:14-16）
zh_hant: 「你們是世上的光。城造在山上，是不能隱藏的。人點燈，不放在斗底下，是放在燈台上，就照亮一家的人。你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。」（太5:14-16）
