Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: "My husband took the cologne I gave him, went to the neighboring country, and used it to woo and marry another woman." Sumayah was crushed and asked what she should do when he came home. Maryam said, "I was in the car headed to a restaurant with my husband, dressed up with my make-up on, and he rolled down the window to flirt with another woman." Pray that each woman in this region would know that they are precious and valuable, made in the image of God. Ask that men would be willing to listen to gentle truthful correction. May God bring hope and healing to marriages by revealing the beauty of Christ's sacrifice.
ar: "أخذ زوجي الكولونيا التي أهديتها له، وذهب إلى بلد مُجاور، واستخدمها ليُثير إعجاب امرأة أخرى وبالفعل تزوجها". شعرت سمية بالحزن، وتساءلت عما يجب أن تفعل عندما يعود إلى المنزل. قالت مريم: "كنت في السيارة متجهة إلى أحد المطاعم مع زوجي، مرتدية ملابسي ومتزينة بمكياجي الأنيق، وإذ به يفتح النافذة ويُغازل امرأة أخرى". نُصلي لكي تعلم كل امرأة في بلدنا أنها ثمينة وغالية، وأنها مخلوقة على صورة الله. ونسأل الله أن يكون الرجال على استعداد للاستماع إلى التقويم اللطيف الصادق. وليمنح الله الرجاء والشفاء للزيجات بإعلان جمال ذبيحة المسيح.
es_es: «Mi esposo usó la colonia que le di, fue a un país vecino y la usó para seducir a otra mujer y casarse con ella». Sumayah estaba destrozada y preguntó qué debería hacer cuando él volviera a casa. Maryam dijo: «Iba en el auto hacia un restaurante con mi esposo, bien vestida y maquillada, y él bajó la ventanilla para coquetear con otra mujer». Ora para que cada mujer de esta región sepa que es preciosa y valiosa, creada a imagen de Dios. Pide que los hombres estén dispuestos a escuchar la corrección gentil y verdadera. Que Dios traiga esperanza y sanidad a los matrimonios revelando la belleza del sacrificio de Cristo.
fr_fr: « Mon mari a pris l’eau de Cologne que je lui ai donnée, s’est rendu dans le pays voisin et s’en est servi pour courtiser une autre femme et l’épouser. » Sumayah était bouleversée et lui a demandé ce qu’elle devait faire quand il rentrerait à la maison. Maryam a déclaré : « J’étais dans la voiture en route vers un restaurant avec mon mari, habillée et maquillée, et il a baissé la vitre pour flirter avec une autre femme. » Priez pour que chaque femme de cette zone sache qu’elle est précieuse et importante, créée à l’image de Dieu. Priez pour que les hommes soient disposés à écouter une correction douce et sincère. Que Dieu apporte l’espoir et la guérison aux mariages en révélant la beauté du sacrifice de Christ.
hi_in: "मैंने अपने पति को इत्र दिया था, वह उसे लेकर पड़ोसी देश चले गए और उसका इस्तेमाल दूसरी महिला को लुभाने और उससे विवाह रचाने के लिए किया।" सुमायाह को बहुत दु:ख हुआ और उसने पूछा कि जब वह घर लौट कर आयें तो उसे क्या करना चाहिए। मरियम ने कहा, "मैं अपने पति के साथ कार में बैठकर एक रेस्टोरेंट जा रही थी, मैं मेकअप करके तैयार हुई थी, और वह खिड़की खोलकर किसी दूसरी महिला के साथ इश्क लड़ाने लगा।" प्रार्थना करें कि इस क्षेत्र की प्रत्येक महिला जान पाए कि वह अनमोल और मूल्यवान है, जो परमेश्वर के स्वरूप में बनी है। प्रार्थना करें कि पुरुष कोमलता से व्यक्त किये गए सत्य द्वारा सुधारे जाने के लिए तैयार हों। परमेश्वर मसीह के बलिदान की सुंदरता को प्रकट करके विवाहों में आशा और चंगाई लाए।
kn: "ನನ್ನ ಗಂಡನು ನಾನು ಕೊಟ್ಟ ಸುಗಂಧ ದ್ರವ್ಯವನ್ನು ತೆಗೆದುಕೊಂಡು, ನೆರೆಯ ದೇಶಕ್ಕೆ ಹೋದರು ಮತ್ತು ಅದನ್ನು ಓಲೈಸಲು ಮತ್ತು ಇನ್ನೊಬ್ಬ ಸ್ತ್ರೀಯನ್ನು ಮದುವೆಯಾಗಲು ಬಳಸಿದರು." ಸುಮಯಳನ್ನು ತುಳಿದು ಮನೆಗೆ ಬಂದ ಮೇಲೆ ಏನು ಮಾಡಬೇಕೆಂದು ಕೇಳಿದಳು. "ನಾನು ಕಾರಿನಲ್ಲಿ ನನ್ನ ಗಂಡನೊಂದಿಗೆ ಉಪಹಾರಗೃಹಕ್ಕೆ ಹೋಗುತ್ತಿದ್ದೆ, ನನ್ನ ಅಲಂಕರಣ ·ಮಾಡಿಕೊಂಡು, ಅವನು ಇನ್ನೊಬ್ಬ ಸ್ತ್ರೀಯಳೊಂದಿಗೆ ಚೆಲ್ಲಾಟವಾಡಲು ಕಿಟಕಿಯನ್ನು ತೆರೆದನು" ಎಂದು ಮರಿಯಮ್ಮಳು ಹೇಳಿದಳು. ಈ ಪ್ರದೇಶದ ಪ್ರತಿಯೊಬ್ಬ ಸ್ತ್ರೀಯು ದೇವರ ಪ್ರತಿರೂಪದಲ್ಲಿ ಉಂಟುಮಾಡಲ್ಪಟ್ಟ ಶ್ರೇಷ್ಟ ಮತ್ತು ಮೌಲ್ಯವಾದವರು ಎಂದು ತಿಳಿಯಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ. ಪುರುಷರು ಸೌಮ್ಯವಾದ ಸತ್ಯವಾದ ತಿದ್ದುಪಡಿಯನ್ನು ಕೇಳಲು ಸಿದ್ಧರಿದ್ದಾರೆ ಎಂದು ಕೇಳಿ. ಕ್ರಿಸ್ತನ ಯಜ್ಞದ ಸೌಂದರ್ಯವನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಮೂಲಕ ದೇವರು ಮದುವೆಗಳಿಗೆ ನಿರೀಕ್ಷೆ ಮತ್ತು ಗುಣಪಡಿಸುವಿಕೆಯನ್ನು ತರಲಿ.
pt_br: "Meu marido pegou a colônia que eu dei a ele, foi para o país vizinho e a usou para cortejar e se casar com outra mulher." Sumayah ficou arrasada e perguntou o que deveria fazer quando ele voltasse para casa. Maryam disse: "Eu estava no carro indo para um restaurante com meu marido, bem-vestida e maquiada, e ele abaixou a janela para flertar com outra mulher." Ore para que cada mulher nesta região saiba que elas são preciosas e valiosas, feitas à imagem de Deus. Peça que os homens estejam dispostos a ouvir uma correção gentil e verdadeira. Que Deus traga esperança e cura aos casamentos, revelando a beleza do sacrifício de Cristo.
ta: “என் கணவர் நான் கொடுத்த வாசனை திரவியத்தை எடுத்துக்கொண்டு, இன்னொரு நாட்டிற்குச் சென்று, அதை வைத்து வேறொரு பெண்ணை மயக்கித் திருமணம் செய்துகொண்டார். அவர் மீண்டும் வீட்டிற்கு வரும்போது நான் என்ன செய்வது?” என்று கேட்டாள் உடைந்துபோன சுமயா. “நான் என் கணவருடன் காரில் ஹோட்டலுக்குப் போய்க் கொண்டிருந்தேன் அழகாக உடையுடுத்தி, ஒப்பனை எல்லாம் செய்திருந்தேன். அவரோ கார் ஜன்னலை இறக்கிவிட்டு, இன்னொரு பெண்ணைப் பார்த்துக் கொண்டிருந்தார்” என்றாள் மரியம். இந்தப் பகுதியில் உள்ள பெண்கள் தாங்கள் அருமையானவர்கள் மற்றும் மதிப்புள்ளவர்கள் என்பதையும், தேவனுடைய சாயலில் உண்டாக்கப்பட்டவர்கள் என்பதையும் அறிந்துகொள்ளும்படி ஜெபியுங்கள். மென்மையாகவும் உண்மையாகவும் செய்யும் திருத்தங்களை ஆண்கள் ஏற்றுக்கொள்ள வேண்டுமென்று ஜெபியுங்கள். கிறிஸ்துவினுடைய தியாகத்தின் அழகை வெளிப்படுத்தி, தேவன் திருமண வாழ்க்கையில் நம்பிக்கையும், சுகமும் அருள்வாராக.
te: "నేను నా భర్తకు ఇచ్చిన సుగంధ ద్రవ్యాన్ని అతను తీసుకుని, పొరుగు దేశానికి వెళ్ళి, మరొక స్త్రీని ఆకర్షించి వివాహం చేసుకున్నాడు." సుమయా మనోవేదన చెంది అతను ఇంటికి వచ్చినప్పుడు ఏమి చేయాలో అడిగింది. మరియం మాట్లాడుతూ "నేను నా భర్తతో కలిసి కారులో రెస్టారెంట్కు వెళుతుండగా, నేను అలంకరించుకుని మేకప్ వేసుకున్నాను, అతను కిటికీ దించి మరొక స్త్రీతో సరసాలాడాడు" అని చెప్పింది. ఈ ప్రాంతంలోని ప్రతి స్త్రీ తాము దేవుని స్వరూపంలో చేయబడిన విలువైనవారమని మరియు అమూల్యమైనవారని తెలుసుకునేలా ప్రార్థించండి. పురుషులు వినయంగా సత్యమైన దిద్దుబాటును వినడానికి ఇష్టపడాలని అడగండి. క్రీస్తు త్యాగం యొక్క సౌందర్యాన్ని వెల్లడించడం ద్వారా దేవుడు వివాహాలకు నిరీక్షణ మరియు స్వస్థత తీసుకురావాలని ప్రార్థించండి.
ur: "میرا شوہر میرا دِیا ہُوا عِطر لے کر ہمسائیہ مُلک میں گیا اور اُسے دوسری عورت سے شادی کرنے کے لئے اِستعمال کِیا "۔ سمائیہ شکستہ دل ہو چکی تھی اور اُس نے پوچھا کہ جب وہ گھر آئے تو مجھے کیا کرنا چاہئے۔ مریم نے کہا،" مَیں اپنے شوہر کےساتھ کار میں بیٹھ کر ایک ریستوران کی جانب جا رہی تھی، مَیں نے میک اَپ کر رکھا تھا اور اُس نے ایک اَور عورت کے ساتھ چھیڑ چھاڑ کرنے کے لئے شیشہ نیچے کر دِیا "۔ دعا کریں کہ اِس خطہ کی ہر عورت جان لے کہ وہ قیمتی اور قابل قدر ہے اور اُس کو خُدا کی صورت پر بنایا گیاہے۔ دعا کریں کہ مرد نرم سچی اصلاح کو سُننے کے لئے تیار ہوں۔ خُدا مسیح کی قربانی کی خوبصورتی کو ظاہر کرکے شادیوں میں اُمید اور شِفا بخشے۔
zh_hans: “我丈夫拿着我给他的古龙水去了邻国，用它去追求并娶了另一个女人。”苏玛雅很沮丧，问到丈夫回家后她该怎么办。玛丽亚姆说：“我化好了妆，和丈夫开车去一家餐馆，但他竟然摇下车窗与另一个女人调情。” 祈求这个地区的每位妇女都知道她们是宝贵的、有价值的，是按照神的形象创造的。祈求男人愿意倾听温和而真实的劝诫。愿神通过彰显基督牺牲的美丽，给婚姻带来盼望和医治。
zh_hant: 「我先生拿著我給他的古龍水去了鄰國，用它去追求並娶了另一個女人。」蘇瑪雅很沮喪，問到丈夫回家後她該怎麼辦。瑪麗亞姆說：「我化好了妝，和丈夫開車去一家餐館，但他竟然搖下車窗與另一個女人調情。」 祈求這個地區的每位婦女都知道她們是寶貴的、有價值的，是按照神的形象創造的。祈求男人願意傾聽溫和而真實的勸誡。願神藉著彰顯基督犧牲的美麗，為婚姻帶來盼望和醫治。

source: We pray for the church of this place to live out 1 Thessalonians 4:3-7. May the church: - know the will of God for them, their sanctification - abstain from sexual immorality - make disciples who know how to control his/her own body in holiness and honor, not in the passion of lust like the Gentiles who do not know God - know that God has not called them for impurity, but in holiness
ar: نُصلي من أجل أن تعيش كنيسة بلادنا 1 تسالونيكي 4: 3-7. وأن تحظي الكنيسة: - بمعرفة مشيئة الله لهم، أي تقديسهم. - بالابتعاد عن الفجور الجنسي - بتلمذة مَن يستطيعون السيطرة على أجسادهم ويصونون قداستها وطهارتها، ولا يتبعون أهواء شهواتهم مثل الأمم الذين لا يعرفون الله - بمعرفة أنَّ الله يدعوهم إلى الطهارة وليس إلى النجاسة.
es_es: Oramos para que la iglesia de este lugar ponga en práctica 1 Tesalonicenses 4:3-7. Que la iglesia: -Conozca la voluntad de Dios para ellos, su santificación. - Se abstenga de la inmoralidad sexual. - Haga discípulos que sepan controlar sus cuerpos en santidad y honor, no en la pasión de la lujuria como los gentiles que no conocen a Dios. - Sepa que Dios no los ha llamado a la impureza, sino a la santidad.
fr_fr: Nous prions pour que l’Église de ce lieu vive selon 1 Thessaloniciens 4:3-7. Que l’Église : - connaisse la volonté de Dieu pour elle, qu’elle soit sanctifiée - s’abstienne de l’immoralité sexuelle - fasse des disciples qui sachent comment tenir leur corps dans la sainteté et l’honneur, non dans la passion de la convoitise comme les Païens qui ne connaissent pas Dieu - sache que Dieu ne les a pas appelés à l’impureté, mais à la sainteté
hi_in: हम इस जगह की कलीसिया के लिए प्रार्थना करते हैं कि वह 1 थिस्सलुनीकियों 4:3-7 के अनुसार जिए। होने दें कि कलीसिया: - उनके लिए परमेश्वर की इच्छा को जाने, उनका पवित्र किया जाना जाने - व्यभिचार से बचे रहना जाने - ऐसे शिष्य बनाएँ जो पवित्रता और आदर के साथ अपने शरीर को नियंत्रित करना जानते हों, यह काम अभिलाषा से नहीं, और न उन जातियों के समान जो परमेश्﻿वर को नहीं जानतीं हैं - जानें कि परमेश्﻿वर ने हमें अशुद्ध होने के लिये नहीं, परन्तु पवित्र होने के लिये बुलाया है
kn: ಈ ಸ್ಥಳದ ಸಭೆ 1 ಥೆಸಲೊನೀಕ 4:3-7 ರ ಹಾಗೆ ಬದುಕಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. ಸಭೆಯು: – ಅವರ ಬಗ್ಗೆ ದೇವರ ಚಿತ್ತವನ್ನು, ಅವರ ಪವಿತ್ರೀಕರಣವನ್ನು ತಿಳಿದಿರಲಿ - ಲೈಂಗಿಕ ಅನೈತಿಕತೆಯಿಂದ ದೂರವಿರಲಿ - ತನ್ನ ದೇಹವನ್ನು ಪವಿತ್ರತೆ ಮತ್ತು ಗೌರವದಲ್ಲಿ ಹೇಗೆ ನಿಯಂತ್ರಿಸಬೇಕೆಂದು ತಿಳಿದಿರುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲಿ. ದೇವರನ್ನು ತಿಳಿಯದ ಅನ್ಯಜನರಂತೆ ಕಾಮಾಭಿಲಾಷೆಗೆ ಒಳಗಾಗದಿರಲಿ - ದೇವರು ಅವರನ್ನು ಅಶುದ್ಧತೆಗೆ ಕರೆದಿಲ್ಲ, ಆದರೆ ಪವಿತ್ರತೆಯಲ್ಲಿ ಎಂದು ತಿಳಿಯಿರಿ
pt_br: Oramos para que a igreja deste lugar viva 1 Tessalonicenses 4:3-7. Que a igreja: - conheça a vontade de Deus para eles, sua santificação - se abstenha da imoralidade sexual - faça discípulos que saibam controlar seu próprio corpo em santidade e honra, não na paixão da luxúria como os gentios que não conhecem a Deus - saibam que Deus não os chamou para a impureza, mas para a santidade.
ta: இங்குள்ள சபை 1 தெசலோனிக்கேயர் 4:3-7 வசனங்களின்படி வாழ ஜெபிக்கிறோம். சபையானது, பரிசுத்தமாகுதல் என்னும் தனக்கான தேவ சித்தத்தை அறியவும், பாலியல் முறைகேடுகளுக்கு விலகி இருக்கவும், தேவனை அறியாத புறஜாதியாரைப் போல மாம்ச இச்சைக்கு இடம்கொடாமல், தன் சொந்த சரீரத்தை பரிசுத்தத்தோடும் கனத்தோடும் காத்துக்கொள்ள அறிந்த சீஷர்களை உருவாக்கவும், தேவன் தங்களை அசுத்தத்திற்கு அல்ல, பரிசுத்தத்திற்கே அழைத்தார் என்பதை அறியவும் வேண்டுமென்று ஜெபியுங்கள்.
te: ఈ స్థలములోని సంఘము 1 థెస్సలొనీకయులు 4:3-7 లో చెప్పబడినట్లు జీవించాలని మేము ప్రార్థిస్తున్నాము. సంఘము: - తమ కొరకు దేవుని చిత్తమును, తమ పరిశుద్ధతను తెలుసుకోవాలి - లైంగిక అనైతికతకు దూరంగా ఉండాలి - పరిశుద్ధతలో మరియు గౌరవములో తన స్వంత శరీరాన్ని ఎలా నియంత్రించుకోవాలో తెలిసిన శిష్యులను తయారు చేయాలి, దేవుని తెలియని అన్యజనులవలె కామంతో నిండి ఉండకూడదు - దేవుడు వారిని అపవిత్రత కొరకు పిలవలేదని, పరిశుద్ధత కొరకు పిలిచాడని తెలుసుకోవాలి.
ur: ہماری دعا ہے کہ اِس علاقہ کی کلیسیا ۱-تھسلنیکیوں ۴ ‎:‏۳-۷ پر قائم رہے۔ کلیسیا: اپنے لئے خُدا کی مرضی، اپنی تقدیس۔ جنسی بے راہ روی سے پرہیز کو جانے۔ اُن مردوں اور عورتوں کو شاگرد بنائے جو اپنے جسم کو پاکیزگی اور عزت میں قابو کرنا جانتے ہیں خُدا سے ناواقف غیر قوموں کی طرح شہوت پرستی کے جذبہ سے نہیں۔ جو جانتے ہیں کہ خُدا نے اُن کو ناپاکی کے لئے نہیں بلکہ پاکیزگی کےلئے بُلایا ہے۔
zh_hans: 我们祈求这个地方的教会能活出帖撒罗尼迦前书 4:3-7。愿教会： - 了解神对他们的旨意，就是他们的成圣 - 戒除不道德的性行为 -使门徒知道如何在圣洁和荣耀中控制自己的身体，而不是像不认识神的外邦人那样陷入情欲之中 -知道神呼召他们不是为了不洁，而是为了圣洁
zh_hant: 我們祈求這個地方的教會能活出帖撒羅尼迦前書 4:3-7。願教會： - 了解神對他們的旨意，就是他們的成聖 - 戒除不道德的性行為 -使門徒知道如何在聖潔和榮耀中控制自己的身體，而不是像不認識神的外邦人那樣陷入情慾之中 -知道神呼召他們不是為了不潔，而是為了聖潔

source: Pray for places of religion. Pray for imams (mosque leaders) to be convicted that sin starts in the heart and to begin to ask questions about how hearts can actually be cleansed and changed. Pray for Muslims as they enter the mosque to be convicted by their sinful thoughts even if it hasn't resulted in sinful actions and to want to find a solution for their shame.
ar: نُصلي من أجل المؤسسات الدينية. نُصلي من أجل الأئمة (قادة المساجد) أن يقتنعوا بأن الخطية تبدأ في القلب، وأن يطرحوا الأسئلة عن طهارة القلوب وتغييرها. نُصلي من أجل أن ينتبه المسلمين وهُم يدخلون المسجد إلى أفكارهم الآثمة، حتى لو لم تُترجم إلى أعمال آثمة، وأن يسعوا إلى حلول لخزيهم.
es_es: Ora por los lugares religiosos. Ora para que los imanes (líderes de las mezquitas) tengan la convicción de que el pecado comienza en el corazón y comiencen a hacer preguntas sobre cómo los corazones pueden ser limpios y cambiados. Ora para que cuando los musulmanes entren a la mezquita tengan convicción de sus pensamientos pecaminosos aunque no hayan producido acciones pecaminosas y que quieran hallar una solución a su vergüenza.
fr_fr: Priez pour les lieux de culte. Priez pour que les imams (dirigeants de mosquée) soient convaincus que le péché commence dans le cœur et qu’ils commencent à se poser des questions sur la manière dont les cœurs peuvent réellement être purifiés et changés. Priez pour que les musulmans, lorsqu’ils entrent dans la mosquée, soient convaincus de leurs pensées pécheresses, même si elles n’ont pas abouti à des actions pécheresses, et qu’ils veuillent trouver une solution à leur honte.
hi_in: धार्मिक स्थलों के लिए प्रार्थना करें। इमामों (मस्जिद के अगुवों) के लिए प्रार्थना करें कि उन्हें यह एहसास हो कि पाप मन से आरम्भ होता है और वे इस बारे में सवाल पूछना आरम्भ करें कि मनों को वास्तव में कैसे शुद्ध और परिवर्तित किया जा सकता है। मुसलमानों के लिए प्रार्थना करें कि जब वे मस्जिद में प्रवेश करें, तो उन्हें अपने पापी विचारों का एहसास हो, भले ही इसका परिणाम पापी कार्यों में न हुआ हो और वे अपनी शर्म का समाधान ढूँढना चाहें।
kn: ಧಾರ್ಮಿಕ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಪಾಪವು ಹೃದಯದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಮತ್ತು ಹೃದಯಗಳನ್ನು ನಿಜವಾಗಿ ಹೇಗೆ ಶುದ್ಧೀಕರಿಸಬಹುದು ಮತ್ತು ಬದಲಾಯಿಸಬಹುದು ಎಂಬ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಪ್ರಾರಂಭಿಸಲು ಇಮಾಮ್ಗಳಿಗೆ (ಮಸೀದಿ ನಾಯಕರು) ಪ್ರಾರ್ಥಿಸಿ. ಮುಸ್ಲಿಮರು ಮಸೀದಿಯನ್ನು ಪ್ರವೇಶಿಸುವಾಗ ಪಾಪದ ಕಾರ್ಯಗಳಿಗೆ ಕಾರಣವಾಗದಿದ್ದರೂ ಮತ್ತು ಅವರ ಅವಮಾನಕ್ಕೆ ಪರಿಹಾರವನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಬಯಸಿದರೂ ಅವರ ಪಾಪದ ಆಲೋಚನೆಗಳಿಂದ ತಪ್ಪಿತಸ್ಥರೆಂದು ಮನವರಿಕೆಯಾಗಲು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore pelos locais religiosos. Ore para que os imãs (líderes de mesquitas) sejam convencidos de que o pecado começa no coração e comecem a fazer perguntas sobre como os corações podem realmente ser purificados e mudados. Ore para que os muçulmanos, ao entrarem na mesquita, se sintam condenados por seus pensamentos pecaminosos, mesmo que não tenham resultado em ações pecaminosas, e que queiram encontrar uma solução para sua vergonha.
ta: மதரீதியான இடங்களுக்காக ஜெபியுங்கள். இருதயத்திலிருந்துதான் பாவம் பிறக்கிறது என்பதை அறிந்து, இருதயங்கள் எப்படி சுத்திகரிக்கப்பட்டு, மாற்றமடைய முடியும் என்பதைக் குறித்து கேள்வி எழுப்பும்படி இமாம்களுக்காக (மசூதித் தலைவர்கள்) ஜெபியுங்கள். மசூதிக்குள் நுழையும் இஸ்லாமியர் தங்கள் பாவ எண்ணங்கள் பாவச் செயலாக மாறவில்லை என்றாலும், அவற்றைக் குறித்து உணர்த்தப்படவும், தங்கள் வெட்கத்திற்கு தீர்வு காண வழி தேடவும் வேண்டுமென்று ஜெபியுங்கள்.
te: మతపరమైన స్థలాల కోసం ప్రార్థించండి. ఇమామ్లు (మసీదు నాయకులు) పాపం హృదయంలో ప్రారంభమవుతుందని నమ్మడానికి మరియు హృదయాలను నిజంగా ఎలా శుద్ధి చేయవచ్చు మరియు మార్చవచ్చు అనే దాని గురించి ప్రశ్నలు అడగడం ప్రారంభించడానికి ప్రార్థించండి. ముస్లింలు మసీదులోకి ప్రవేశించేటప్పుడు, వారు పాపపు చర్యలకు దారితీయకపోయినా, వారి పాపపు ఆలోచనల ద్వారా నేరస్థులుగా భావించబడాలని మరియు వారి అవమానానికి పరిష్కారాన్ని కనుగొనాలని కోరుకోవడానికి ప్రార్థించండి.
ur: مذہبی مقامات کے لئے دعا کریں۔ اِما م حضرات (مساجد کے راہنماوں) کے لئے دعا کریں کہ وہ قائل ہوں کہ گُناہ دِل سے شروع ہوتا ہے اور سوال پوچھنا شروع کریں کہ حقیقت میں دِل کس طرح صاف اور تبدیل ہو سکتا ہے۔ دعا کریں کہ مسلمان جب مساجد میں داخل ہوتےہیں تواپنے گُنہگار خیالوں سے قائل ہو جائیں بے شک ابھی اُس کا نتیجہ گُنہگار اعمال میں نہ نکلا ہو اور اپنی شرمساری کا حل تلاش کرنےکے خواہاں ہوجائیں۔
zh_hans: 为宗教场所祈求。 为伊玛目（清真寺领袖）祷告，让他们认识到罪是从内心开始的，并促使他们思考如何真正净化和改变心灵。 为穆斯林祈求，当他们进入清真寺时，他们会因为自己的罪恶思想而知罪，即使这并没有导致罪恶的行为，并希望为自己的羞耻找到解决办法。
zh_hant: 為宗教場所祈求。 為伊瑪目（清真寺領袖）禱告，讓他們認識到罪是從內心開始的，並促使他們思考如何真正淨化和改變心靈。 為穆斯林祈求，當他們進入清真寺時，他們會因為自己的罪惡思想而知罪，即使這並沒有導致罪惡的行為，並希望為自己的羞恥找到解決辦法。

source: Jesus, you want to give us better than what the world offers. We pray for you to soften the hearts of Muslim men and women throughout this land to begin to learn about Jesus, his ways, his teachings and to find the good news of 1 John 2:15-17. "Do not love the world or the things in the world. If anyone loves the world, the love of the Father is not in him. For all that is in the world -- the desires of the flesh and the desires of the eyes and pride of life -- is not from the Father but is from the world. And the world is passing away along with its desires, but whoever does the will of God abides forever."
ar: يا ربي يسوع، أنت تريد أن تعطينا أفضل مما يُعطينا العالم. نُصلي من أجلك أن تلين قلوب رجال المُسلمين ونسائهم في جميع أنحاء هذه الأرض، لكي يعرفوا الرب يسوع وطرقه وتعاليمه ويجدون الأخبار السارة التي تحدثت عنها 1 يوحنا 2: 15-17. "لَا تُحِبُّوا الْعَالَمَ، وَلا الأَشْيَاءَ الَّتِي فِي الْعَالَمِ. فَالَّذِي يُحِبُّ الْعَالَمَ، لَا تَكُونُ مَحَبَّةُ الآبِ فِي قَلْبِهِ. لأَنَّ كُلَّ مَا فِي الْعَالَمِ، مِنْ شَهْوَاتِ الْجَسَدِ وَشَهَوَاتِ الْعَيْنِ وَتَرَفِ الْمَعِيشَةِ، لَيْسَ مِنَ الآبِ، بَلْ مِنَ الْعَالَمِ. وَسَوْفَ يَزُولُ الْعَالَمُ، وَمَا فِيهِ مِنْ شَهْوَاتٍ أَمَّا الَّذِي يَعْمَلُ بِإِرَادَةِ اللهِ، فَيَبْقَى إِلَى الأَبَدِ!".
es_es: Jesús, quieres darnos algo mejor que lo que ofrece el mundo. Oramos para que ablandes los corazones de los hombres y mujeres musulmanes en toda esta tierra para que comiencen a aprender sobre Jesús, sus caminos, sus enseñanzas y que hallen las buenas nuevas de 1 Juan 2:15-17. «No amen al mundo ni nada de lo que hay en él. Si alguien ama al mundo, el amor del Padre no está en él. Porque nada de lo que hay en el mundo —los malos deseos de la carne, la codicia de los ojos y la arrogancia de la vida—, proviene del Padre, sino del mundo. El mundo se acaba con sus malos deseos, pero el que hace la voluntad de Dios permanece para siempre».
fr_fr: Jésus, tu veux nous donner mieux que ce que le monde nous offre. Nous prions pour que tu adoucisses le cœur des hommes et des femmes musulmans de ce pays, afin qu'ils commencent à apprendre à connaitre Jésus, ses voies, ses enseignements et à trouver la bonne nouvelle de 1 Jean 2:15-17. « N’aimez pas le monde ni rien de ce qui fait partie de ce monde. Si quelqu’un aime le monde, l’amour pour le Père n’est pas en lui. En effet, tout ce qui fait partie du monde : les mauvais désirs qui animent l’homme livré à lui-même, la soif de posséder ce qui attire les regards, et l’orgueil qu’inspirent les biens matériels, tout cela ne vient pas du Père, mais du monde. Or le monde passe avec tous ses attraits, mais celui qui accomplit la volonté de Dieu demeure éternellement. »
hi_in: हे यीशु, आप हमें दुनिया से बेहतर देना चाहते हैं। हम आपसे प्रार्थना करते हैं कि आप इस देश भर के मुस्लिम पुरुषों और महिलाओं के मनों को नरम करें कि वे यीशु, उनके तरीकों, उनकी शिक्षाओं के विषय में सीखना आरम्भ करें और 1 यूहन्ना 2:15-17 का सुसमाचार पा सकें। "न तो संसार से और न संसार में की वस्तुओं से प्रेम रखो। यदि कोई संसार से प्रेम रखता है, तो उसमें पिता का प्रेम नहीं है। क्योंकि जो कुछ संसार में है, अर्थात् शरीर की अभिलाषा और आँखों की अभिलाषा और जीविका का घमण्ड, वह पिता की ओर से नहीं परन्तु संसार ही की ओर से है। संसार और उसकी अभिलाषाएँ दोनों मिटते जाते हैं, पर जो परमेश्﻿वर की इच्छा पर चलता है वह सर्वदा बना रहेगा।"
kn: ಯೇಸು, ಲೋಕವು ಏನನ್ನು ನೀಡುತ್ತಿದೆಯೋ ಅದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ನಮಗೆ ನೀಡಲು ನೀವು ಬಯಸುತ್ತೀರಿ. ಯೇಸು, ಆತನ ಮಾರ್ಗಗಳು, ಆತನ ಬೋಧನೆಗಳ ಬಗ್ಗೆ ಕಲಿಯಲು ಮತ್ತು [1 ಯೋಹಾನ 2:15-17 ರ ಸುವಾರ್ತೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಈ ದೇಶದಾದ್ಯಂತ ಮುಸ್ಲಿಂ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರ ಹೃದಯಗಳನ್ನು ಮೃದುಗೊಳಿಸಲು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. "ಲೋಕವನ್ನಾಗಲಿ ಲೋಕದಲ್ಲಿರುವವುಗಳನ್ನಾಗಲಿ ಪ್ರೀತಿಸಬೇಡಿರಿ. ಯಾವನಾದರೂ ಲೋಕವನ್ನು ಪ್ರೀತಿಸಿದರೆ ತಂದೆಯ ಪ್ರೀತಿಯು ಅವನಲ್ಲಿಲ್ಲ. ಲೋಕದಲ್ಲಿರುವವುಗಳೆಲ್ಲವು ಅಂದರೆ - ಶರೀರದಾಶೆ, ಕಣ್ಣಿನಾಶೆ, ಜೀವನದ ಗರ್ವ - ಇವು ತಂದೆಗೆ ಸಂಬಂಧಪಟ್ಟವುಗಳಲ್ಲ, ಲೋಕಕ್ಕೆ ಸಂಬಂಧಪಟ್ಟವುಗಳಾಗಿವೆ. ಲೋಕವು ಅದರ ಆಶೆಯೂ ಗತಿಸಿ ಹೋಗುತ್ತವೆ, ಆದರೆ ದೇವರ ಚಿತ್ತವನ್ನು ನೆರವೇರಿಸುವವನು ಎಂದೆಂದಿಗೂ ಇರುವನು"]
pt_br: Jesus, tu queres nos dar algo melhor do que o que o mundo oferece. Oramos para que tu amoleças o coração dos homens e mulheres muçulmanos em toda esta região para que possam aprender sobre Jesus, seus caminhos, seus ensinamentos e encontrar as boas novas de 1 João 2:15-17. "Não amem o mundo nem o que nele há. Se alguém ama o mundo, o amor do Pai não está nele. Pois tudo o que há no mundo — a cobiça da carne, a cobiça dos olhos e a ostentação dos bens — não provém do Pai, mas do mundo. O mundo e a sua cobiça passam, mas aquele que faz a vontade de Deus permanece para sempre."
ta: இயேசுவே, நீர் உலகம் கொடுப்பதை விடச் சிறப்பானதை எங்களுக்குக் கொடுக்க விரும்புகிறீர். இந்த தேசம் முழுவதும் உள்ள இஸ்லாமிய ஆண்களும், பெண்களும் இயேசுவையும், அவருடைய வழிகளையும், போதனைகளையும் பற்றி அறியும்படி அவர்களுடைய இருதயங்களை மென்மையாக்கும்படி வேண்டுகிறோம். அவர்கள், “உலகத்திலும் உலகத்திலுள்ளவைகளிலும் அன்புகூராதிருங்கள்; ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பில்லை. ஏனெனில், மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகளெல்லாம் பிதாவினாலுண்டானவைகளல்ல, அவைகள் உலகத்தினாலுண்டானவைகள். உலகமும் அதின் இச்சையும் ஒழிந்துபோம்; தேவனுடைய சித்தத்தின்படி செய்கிறவனோ என்றென்றைக்கும் நிலைத்திருப்பான்” (1 யோவான் 2:15-17) என்ற நற்செய்தியை அறிந்து கொள்ளட்டும்.
te: యేసూ, మీరు ఈ లోకం ఇచ్చే దానికంటే ఉత్తమమైన వాటిని మాకు ఇవ్వాలని కోరుకుంటున్నారు. ఈ దేశమంతటా ముస్లిం పురుషుల మరియు స్త్రీల హృదయాలను యేసును, ఆయన మార్గాలను, ఆయన బోధలను తెలుసుకోవడానికి మరియు 1 యోహాను 2:15-17లోని సువార్తను కనుగొనడానికి మృదువుగా చేయమని ప్రార్థిస్తున్నాము. "ఈ లోకమునైనను లోకములో ఉన్నవాటినైనను ప్రేమింపకుడి. ఎవడైనను లోకమును ప్రేమించినయెడల తండ్రి ప్రేమ వానిలో నుండదు. లోకములో ఉన్నదంతయు, అనగా శరీరాశయు నేత్రాశయు జీవపుడంబమును తండ్రివలన పుట్టినవి కావు; అవి లోకసంబంధమైనవే. లోకమును దాని ఆశయు గతించిపోవుచున్నవి గాని, దేవుని చిత్తమును జరిగించువాడు నిరంతరమును నిలుచును.“
ur: اَے یسوع! تُو ہمیں اُس سے بہتر دینا چاہتا ہے جو دُنیا ہمیں پیشکش کرتی ہے۔ ہماری دعا ہے کہ اِس سرزمین کے مسلمان مردوں اور عورتوں کے دل نرم ہوجائیں کہ وہ یسوع کے، اُس کی تعلیمات کے متعلق سیکھنا شروع کریں اور ۱-یوحنا ۲: ۱۵- ۱۷کی خوشخبری کو تلاش کریں۔ ‎ ‎ "نہ دُنیا سے مُحبّت رکھّو نہ اُن چِیزوں سے جو دُنیا میں ہیں۔ جو کوئی دُنیا سے مُحبّت رکھتا ہے اُس میں باپ کی مُحبّت نہیں۔ کیونکہ جو کُچھ دُنیا میں ہے یعنی جِسم کی خواہِش اور آنکھوں کی خواہِش اور زِندگی کی شَیخی وہ باپ کی طرف سے نہیں بلکہ دُنیا کی طرف سے ہے۔ دُنیا اور اُس کی خواہِش دونوں مِٹتی جاتی ہیں لیکن جو خُدا کی مرضی پر چلتا ہے وہ ابد تک قائِم رہے گا"۔
zh_hans: 主耶稣，你愿意赐给我们远超世界所能提供的美好事物。我们祈求你能软化这片土地上穆斯林男女的心，使他们开始了解耶稣、他的道路、他的教义，并找到约翰一书 2:15-17 的好消息。 “不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就像肉体的情欲、眼目的情欲并今生的骄傲，都不是从父来的，乃是从世界来的。这世界和其上的情欲都要过去，唯独遵行神旨意的，是永远常存。”
zh_hant: 主耶穌，你願意賜給我們遠超過世界所能提供的美好事物。我們祈求祢能軟化這片土地上穆斯林男女的心，使他們開始了解耶穌、祂的道路、祂的教義，並找到約翰一書 2:15-17 的好消息。 「不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裡面了。因為凡世界上的事，就像肉體的情慾、眼目的情慾並今生的驕傲，都不是從父來的，乃是從世界來的。這世界和其上的情慾都要過去，唯獨遵行神旨意的，是永遠常存。 」
