Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Islam teaches that deception under certain circumstances is acceptable, and the effects of this teaching breeds mistrust—of God and of others. But the Bible tells us, "Do not lie to each other, since you have taken off your old self with its practices and have put on the new self, which is being renewed in knowledge in the image of its Creator". (Colossians 3:9-10) NIV Pray for people of this area to be people who pursue truth to such an extent that they no longer need to swear in order for people to believe them. May they be able to simply let their 'yes' be ‘yes’ and their 'no' be ‘no’.
ar: يعلمنا الإسلام أنَّ الخداع في ظل ظروف معينة أمر مقبول، ولكن آثار هذا التعليم تؤدي إلى انعدام الثقة — في الله وفي الآخرين. أما الكتاب المقدس فيقول لنا: "لَا يَكْذِبْ أَحَدُكُمْ عَلَى الآخَرِ، إِذْ قَدْ نَزَعْتُمُ الإِنْسَانَ الْعَتِيقَ وَأَعْمَالَهُ وَلَبِسْتُمُ الْجَدِيدَ الَّذِي يَتَجَدَّدُ لِبُلُوغِ تَمَامِ الْمَعْرِفَةِ وَفْقاً لِصُورَةِ خَالِقِهِ،" (كولوسي 3: 9-10). نُصلي من أجل أن يصبح أهل هذه البلاد أشخاصًا يسعون إلى الحقيقة لدرجة أنهم لا يحتاجون إلى أن يُقسموا لكي يصدقهم الناس. وليصر كلامهم نعم نعم، لا لا.
es_es: El islam enseña que bajo determinadas circunstancias el engaño es aceptable, pero los efectos de esta enseñanza siembran la desconfianza, hacia Dios y hacia otros. Pero la Biblia nos dice: «Dejen de mentirse unos a otros, ahora que se han quitado el ropaje de la vieja naturaleza con sus vicios y se han puesto el de la nueva naturaleza, que se va renovando en conocimiento a imagen de su Creador» (Colosenses 3:9-10). Ora para que las personas de esta área sean personas que buscan la verdad al punto de que no necesiten jurar para que las personas les crean. Que puedan dejar que su sí sea sí y su no sea no.
fr_fr: L’islam enseigne que la tromperie est acceptable dans certaines circonstances, et les effets de cet enseignement engendrent la méfiance – à l’égard de Dieu et des autres. Mais la Bible nous dit : « Ne vous mentez pas les uns aux autres, car vous vous êtes dépouillés de l’homme que vous étiez autrefois avec tous ses agissements, et vous vous êtes revêtus de l’homme nouveau. Celui-ci se renouvelle pour être l’image de son Créateur » (Colossiens 3:9-10) BDS Priez pour que les habitants de cette zone soient des personnes qui cherchent la vérité à tel point qu’elles n’aient plus besoin de jurer pour qu’on les croie. Que leur « oui » soit « oui » et leur « non » soit « non ».
hi_in: इस्लाम सिखाता है कि कुछ परिस्थितियों में धोखाधड़ी स्वीकार्य है, और इस शिक्षा के प्रभाव से परमेश्वर और दूसरों के प्रति अविश्वास पैदा होता है। लेकिन बाइबल हमें बताती है कि, "एक दूसरे से झूठ मत बोलो, क्योंकि तुम ने पुराने मनुष्यत्व को उसके कामों समेत उतार डाला है और नए मनुष्यत्व को पहिन लिया है, जो अपने सृजनहार के स्वरूप के अनुसार ज्ञान प्राप्﻿त करने के लिये नया बनता जाता है"। (कुलुस्सियों 3:9-10) HINOVBSI इस क्षेत्र के लोगों के लिए प्रार्थना करें कि वे ऐसे लोग बनें, जो सत्य का इस सीमा तक अनुसरण करें कि लोगों को उन पर विश्वास करने के लिए उन्हें अब शपथ लेने की आवश्यकता न हो। वे अपनी 'हाँ' को 'हाँ' और अपनी 'नहीं' को 'नहीं' करके कह सकें।
kn: ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ಮೋಸವಾಗುವುದು ಸಾಮಾನ್ಯ ಎಂದು ಇಸ್ಲಾಂ ಕಲಿಸುತ್ತದೆ ಮತ್ತು ಈ ಬೋಧನೆಯ ಪರಿಣಾಮಗಳು ದೇವರು ಮತ್ತು ಇತರರ ಅಪನಂಬಿಕೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತವೆ. ಆದರೆ ಸತ್ಯವೇದ ನಮಗೆ ಹೀಗೆ ಹೇಳುತ್ತದೆ, "[ಒಬ್ಬರಿಗೊಬ್ಬರು ಸುಳ್ಳಾಡಬೇಡಿರಿ; ನೀವು ಹಳೇ ಮನುಷ್ಯನನ್ನು ಅವನ ಕೃತ್ಯಗಳ ಕೂಡ ತೆಗೆದುಹಾಕಿದ್ದೀರಲ್ಲವೇ? ನೀವು ನೂತನ ಮನುಷ್ಯನನ್ನು ಧರಿಸಿಕೊಂಡವರಾಗಿದ್ದೀರಿ ಅವನನ್ನು ಸೃಷ್ಟಿಸಿದಾತನ ಹೋಲಿಕೆಯ ಮೇರೆಗೆ ಜ್ಞಾನದಲ್ಲಿ ಅವನು ನೂತನವಾಗುತ್ತಾನೆ." (ಕೊಲೊಸ್ಸೆ 3:9-10)] ಜನರು ನಂಬಲು ಇನ್ನು ಮುಂದೆ ಪ್ರತಿಜ್ಞೆ ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲದ ಮಟ್ಟಿಗೆ ಸತ್ಯವನ್ನು ಅನುಸರಿಸುವ ಜನರಾಗುವಂತೆ ಈ ಪ್ರದೇಶದ ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಅವರು ತಮ್ಮ 'ಹೌದು' 'ಹೌದು' ಮತ್ತು ಅವರ 'ಇಲ್ಲ' 'ಇಲ್ಲ' ಎಂದು ಸರಳವಾಗಿ ಬಿಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ
pt_br: O islamismo ensina que enganar os outros, em certas circunstâncias, é aceitável, e os efeitos desse ensinamento geram desconfiança — em relação a Deus e aos outros. Mas a Bíblia diz: "Não mintam uns aos outros, visto que vocês já se despiram do velho homem com suas práticas e se revestiram do novo, o qual está sendo renovado em conhecimento, à imagem do seu Criador" (Colossenses 3:9-10 NVI). Ore para que as pessoas desta região busquem a verdade a tal ponto, que não precisem mais jurar para que outros acreditem nelas. Que elas sejam capazes de dizer apenas "sim" ou "não".
ta: குறிப்பிட்ட சூழல்களில் வஞ்சிப்பது தவறல்ல என்று இஸ்லாம் போதிக்கிறது. இந்தப் போதனையினால் தேவன் மீதும் பிறர் மீதும் நம்பிக்கையின்மை ஏற்படுகிறது. ஆனால், வேதம் சொல்வதைக் கவனியுங்கள்: “ஒருவருக்கொருவர் பொய் சொல்லாதிருங்கள்; பழைய மனுஷனையும் அவன் செய்கைகளையும் களைந்துபோட்டு, தன்னைச் சிருஷ்டித்தவருடைய சாயலுக்கொப்பாய்ப் பூரண அறிவடையும்படி புதிதாக்கப்பட்ட புதிய மனுஷனைத் தரித்துக் கொண்டிருக்கிறீர்களே.” (கொலோசெயர் 3:9-10). மற்றவர்கள் தங்களை நம்ப வேண்டும் என்பதற்காக ஆணையிடத் தேவை இல்லாத அளவிற்கு இங்குள்ள மக்கள் சத்தியத்தை நாடிக் கைக்கொள்ளும்படி ஜெபியுங்கள். அவர்கள் உள்ளதை உள்ளதென்றும், இல்லதை இல்லதென்றும் சொல்லட்டும்.
te: ఇస్లాం కొన్ని పరిస్థితులలో మోసం ఆమోదయోగ్యమని బోధిస్తుంది, మరియు ఈ బోధ దేవుణ్ణి మరియు ఇతరులను కూడా విశ్వసించని పరిస్థితిని సృష్టిస్తుంది. కానీ బైబిల్ మనకు చెబుతుంది, “ఒకనితో ఒకడు అబద్ధమాడకుడి; ఏలయనగా ప్రాచీనస్వభావమును దాని క్రియలతోకూడ మీరు పరిత్యజించి, జ్ఞానము కలుగు నిమిత్తము దానిని సృష్టించినవాని పోలికచొప్పున నూతన పరచబడుచున్న నవీనస్వభావమును ధరించుకొని యున్నారు.“ (కొలొస్స 3:9-10). ఈ ప్రాంతంలోని ప్రజలు సత్యాన్ని ఎంతగానో వెంబడించేవారిగా ఉండాలని, ప్రజలు వారిని నమ్మడానికి ఇకపై ప్రమాణం చేయవలసిన అవసరం లేని స్థితికి చేరుకోవాలని ప్రార్థించండి. వారు తమ 'అవును' అవునుగా మరియు తమ 'కాదు' కాదుగా ఉండనివ్వండి.
ur: اِسلام سِکھاتا ہے کہ بعض حالات میں جھوٹ بولنا قابل قبول ہے، اور اِس تعلیم کے اثرات خُدا پر اور دوسروں پر غیر اعتمادی پیدا کرتے ہیں۔ لیکن بائبل ہمیں بتاتی ہے" ایک دُوسرے سے جُھوٹ نہ بولو کیونکہ تُم نے پُرانی اِنسانِیّت کو اُس کے کاموں سمیت اُتار ڈالا۔ اور نئی اِنسانِیّت کو پہن لِیا ہے جو معرفت حاصِل کرنے کے لِئے اپنے خالِق کی صُورت پر نئی بنتی جاتی ہے"(کلسیوں ۳: ۹-۱۰)۔ اِس علاقہ کےلوگوں کے واسطے دعاکریں کہ ایسے لوگ بن جائیں جو اِس حد تک سچائی پر عمل پیرا ہو جائیں کہ اب اُنہیں لوگوں کو یقین دلانے کے لئے قسم کھانے کی ضرورت ہی نہ رہے۔ وہ ایسے ہو جائیں کہ اُن کی بات ہاں، ہاں اور نہ، نہ میں ہو۔
zh_hans: 伊斯兰教教导说，在某些情况下欺骗是可以接受的，这种教导的结果会滋生人对真主和他人的不信任。但圣经告诉我们：“不要彼此说谎，因你们已经脱去旧人和旧人的行为，穿上了新人；这新人在知识上渐渐更新，正如造他主的形象。” （歌罗西书 3:9-10）祈求这个地区的人成为追求真理的人，不再需要发誓才能让人们相信他们。愿他们能够简单地让他们 “是”就说“是”，“不是”就说“不是”。
zh_hant: 伊斯蘭教教導說，在某些情況下欺騙是可以接受的，這種教導的結果會滋長人們對真主和他人的不信任。但聖經告訴我們：「不要彼此說謊，因你們已經脫去舊人和舊人的行為，穿上了新人；這新人在知識上漸漸更新，正如造他主的形象。」 （歌羅西書3:9 -10）祈求這個地區的人成為追求真理的人，不再需要發誓才能讓人們相信他們。願他們能夠簡單地讓他們 “是”就說“是”，“不是”就說“不是”。

source: "Lies are very useful sometimes. They smooth things over and make them easier, " one new brother declared. Another said, "I forgot to attend my friend's wedding because work went until 11 pm. What should I tell him?" When a brother said he should simply speak the truth, he did. The next day, the brother received a call saying, "I told the truth. My friend's right here with me. He is the witness." Pray that those who have seen lies used to smooth things over temporarily will learn to hate deception and find the freedom that comes from speaking and living in the truth. May the old mother tongue of lying be silenced, and may each one speak the Spirit language of truth.
ar: "الكذب مفيد جدًا في بعض الأحيان. إذ يخفف من حدة الأمور ويجعلها أسهل"، هكذا أعلن أحد الإخوة الجدد. وقال آخر: "لقد نسيت أن أحضر حفل زفاف صديقي؛ لأن العمل استمر حتى الساعة الحادية عشرة مساءً. ماذا يجب أن أقول له؟" وعندما أخبره أحد الإخوة أنه يجب عليه أن يقول الحقيقة، فعل ذلك. وفي اليوم التالي، تلقى الأخ مكالمة هاتفية تقول: "لقد قلت الحقيقة. والآن صديقي هنا معي. وهو شاهد على ذلك". نُصلي من أجل أن يتعلم الذين يرون أن الأكاذيب تُستخدم لتلطيف الأمور مؤقتًا أن يكرهوا الخداع وأن يجدوا الحرية التي تنبُع من التحدث والعيش بالحق. فلتصمت لغتنا القديمة المتمثلة في الكذب، وليتحدث كل منا لغة الروح القدس، لغة الحقيقة.
es_es: «Las mentiras a veces son muy útiles. Suavizan las cosas y las hacen más fáciles», declaró un nuevo hermano. Otro dijo: «Olvidé asistir a la boda de mi amigo porque trabajé hasta las 11 p. m. ¿Qué le digo?». Cuando un hermano dijo que debería decir la verdad, lo hizo. Al día siguiente, el hermano recibió una llamada que decía: «Dije la verdad. Mi amigo está aquí conmigo. Él es testigo». Ora para que aquellos que han visto que se usan mentiras para suavizar las cosas temporalmente aprendan a odiar el engaño y a buscar la libertad que viene de hablar y vivir con la verdad. Que la vieja lengua materna de mentira sea silenciada, y que cada uno hable la lengua del Espíritu de verdad.
fr_fr: « Les mensonges sont parfois très utiles. Ils arrangent des situations et les rendent plus faciles », a déclaré un nouveau frère. Un autre a dit : « J’ai oublié d’assister au mariage de mon ami parce que le travail s’est prolongé jusqu’à 23 heures. Que dois-je lui dire ? » Lorsqu’un frère lui a dit qu’il devait simplement dire la vérité, il l’a fait. Le lendemain, le frère a reçu un appel disant : « J’ai dit la vérité. Mon ami est ici avec moi. Il est le témoin. » Priez pour que ceux qui ont vu des mensonges utilisés pour arrondir les angles temporairement apprennent à haïr la tromperie et trouvent la liberté qui vient en parlant et en vivant dans la vérité. Que la vieille langue maternelle du mensonge soit réduite au silence et que chacun puisse parler la langue de l’Esprit de la vérité.
hi_in: "झूठ कभी-कभी बहुत उपयोगी होते हैं। वे चीज़ों को सुलझाते हैं और उन्हें आसान बनाते हैं," एक नए भाई ने कहा। दूसरे ने कहा, "मैं अपने दोस्त की शादी में शामिल होना भूल गया, क्योंकि काम रात 11 बजे तक चला। मैं उसे क्या बताऊँ?" जब एक भाई ने कहा कि उसे बस सच बोलना चाहिए, तो उसने सच बोला। अगले दिन, भाई को एक कॉल आया, जिसमें कहा गया, "मैंने सच कहा। मेरा दोस्त यहीं मेरे साथ है। वह गवाह है।" प्रार्थना करें कि जिन लोगों ने झूठ को अस्थायी रूप से चीज़ों को सुलझाने के लिए इस्तेमाल होते देखा है, वे धोखे से नफरत करना सीखें और सच्चाई में बोलने और जीने से मिलने वाली स्वतंत्रता पाएँ। झूठ बोलने की पुरानी मातृभाषा को चुप करा दिया जाए, और हर कोई सच्चाई की आत्मा की भाषा बोले।
kn: "ಸುಳ್ಳು ಕೆಲವೊಮ್ಮೆ ಹೆಚ್ಚು ಉಪಯುಕ್ತವಾಗಿದೆ. ಅವರು ವಿಷಯಗಳನ್ನು ಸುಗಮಗೊಳಿಸಿದರು ಮತ್ತು ಅವುಗಳನ್ನು ಸುಲಭಗೊಳಿಸಿದರು, ಎಂದು "ಒಬ್ಬ ಹೊಸ ಸಹೋದರನು ಹೇಳಿದನು. ಇನ್ನೊಬ್ಬನು, “ನಾನು ನನ್ನ ಸ್ನೇಹಿತನ ಮದುವೆಗೆ ಹಾಜರಾಗಲು ಮರೆತಿದ್ದೇನೆ ಏಕೆಂದರೆ ಕೆಲಸವು ರಾತ್ರಿ 11 ಗಂಟೆಯವರೆಗೆ ಇತ್ತು. ನಾನು ಅವನಿಗೆ ಏನು ಹೇಳಬೇಕು?” ಒಬ್ಬ ಸಹೋದರನು ಸತ್ಯವನ್ನು ಹೇಳಬೇಕೆಂದು ಹೇಳಿದಾಗ ಅವನು ನಿರಾಕರಿಸಿದನು. ಮರುದಿನ, ಸಹೋದರನಿಗೆ ಕರೆ ಬಂದಿತು, “ನಾನು ನಿಜ ಹೇಳಿದ್ದೇನೆ. ನನ್ನ ಸ್ನೇಹಿತ ನನ್ನೊಂದಿಗೆ ಇಲ್ಲಿಯೇ ಇದ್ದಾನೆ. ಅವನೇ ಸಾಕ್ಷಿ.” ಸುಳ್ಳನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಸುಗಮಗೊಳಿಸಲು ಬಳಸಿದ ಸುಳ್ಳನ್ನು ನೋಡಿದವರು ವಂಚನೆಯನ್ನು ದ್ವೇಷಿಸಲು ಕಲಿಯುತ್ತಾರೆ ಮತ್ತು ಸತ್ಯದಲ್ಲಿ ಮಾತನಾಡುವ ಮತ್ತು ಬದುಕುವ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಕಂಡುಕೊಳ್ಳಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. ಸುಳ್ಳಿನ ಹಳೆಯ ಮಾತೃಭಾಷೆಯು ಮೌನವಾಗಲಿ, ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರೂ ಸತ್ಯದ ಆತ್ಮನ ಭಾಷೆಯನ್ನು ಮಾತನಾಡಲಿ.
pt_br: "Mentiras são muito úteis às vezes. Elas suavizam as coisas e as tornam mais fáceis", declarou um irmão recém-convertido. Outro disse: "Esqueci de ir ao casamento do meu amigo porque trabalhei até as 23h. O que devo dizer a ele?" Quando um irmão respondeu que ele deveria apenas dizer a verdade, ele fez isso. No dia seguinte, o irmão recebeu uma ligação dizendo: "Eu disse a verdade. Meu amigo está aqui comigo. Ele é testemunha". Ore para que aqueles que viram mentiras serem usadas para apaziguar situações temporariamente aprendam a odiar o engano e encontrem a liberdade que vem de falar e viver na verdade. Que a velha língua mentirosa seja silenciada, e que cada um fale o idioma espiritual da verdade.
ta: “சிலசமயங்களில் பொய்கள் பயனுள்ளவை. அவை காரியங்களை இலகுவாக்குகின்றன” என்றார் ஒரு புதிய சகோதரர். இன்னொருவர், “11 மணி வரை வேலை இருந்ததால் என் நண்பனுடைய திருமணத்திற்குப் போக முடியவில்லை. அவனிடம் என்ன காரணம் சொல்வது?” என்றார். உண்மையைச் சொல்லிவிடு என்று ஒரு சகோதரர் ஆலோசனைக் கொடுக்க, இவரும் உண்மையைச் சொன்னார். அடுத்த நாள், அந்தச் சகோதரனுக்கு ஒரு ஃபோன் வந்தது. அதில் அவர், “நான் உண்மையைச் சொன்னேன். என் நண்பன் இங்கே என்னுடன் இருக்கிறான். அவன்தான் சாட்சி” என்றார். காரியங்களைத் தற்காலிகமாக இலகுவாக்க பொய்யைப் பயன்படுத்துபவர்கள் பொய்யை வெறுக்கவும், உண்மையைப் பேசி உண்மையாக வாழ்வதில் கிடைக்கும் சுதந்திரத்தைக் கண்டுகொள்ளவும் வேண்டுமென்று ஜெபியுங்கள். பொய் பேசுதல் என்னும் பழைய தாய்மொழி இல்லாமல் போவதாக, ஒவ்வொருவரும் உண்மை என்னும் ஆவிக்குரிய மொழியைப் பேசுவார்களாக.
te: "అబద్ధాలు కొన్నిసార్లు చాలా ఉపయోగకరంగా ఉంటాయి. అవి విషయాలను సున్నితంగా చేస్తాయి మరియు సులభతరం చేస్తాయి" అని ఒక కొత్త సహోదరుడు ప్రకటించాడు. మరొకరు మాట్లాడుతూ "పని రాత్రి 11 గంటల వరకు కొనసాగినందున నా స్నేహితుని వివాహానికి హాజరు కావడం మర్చిపోయాను. నేను అతనికి ఏమి చెప్పాలి?" అని అడిగాడు. ఒక సహోదరుడు అతను నిజం చెప్పాలి అని అన్నప్పుడు, అతను అలానే చేశాడు. మరుసటి రోజు, ఆ సహోదరుడు ఒక కాల్ అందుకున్నాడు, అందులో "నేను నిజం చెప్పాను. నా స్నేహితుడు ఇక్కడ నాతోనే ఉన్నాడు. అతనే సాక్షి." తాత్కాలికంగా విషయాలను సున్నితంగా చేయడానికి ఉపయోగించే అబద్ధాలను చూసిన వారు మోసాన్ని ద్వేషించడం నేర్చుకోవాలని మరియు సత్యంలో మాట్లాడటం మరియు జీవించడం ద్వారా వచ్చే స్వేచ్ఛను కనుగొనాలని ప్రార్థించండి. అబద్ధాల పాత మాతృభాష మౌనంగా ఉండాలి, మరియు ప్రతి ఒక్కరూ సత్యము యొక్క ఆత్మ భాషను మాట్లాడాలి.
ur: ایک نئے بھائی نے اعلان کِیا "کبھی کبھی جھوٹ بہت کار آمد ہوتا ہے۔ وہ چیزوں کو ہموار کر کے آسان بنا دیتا ہے"۔ ایک اور بھائی نے کہا، " مَیں اپنے دوست کی شادی میں شرکت کرنا بھُول گیا کیونکہ کام رات گیارہ بجے تک ختم نہ ہُوا۔مَیں اُسے کیا بتاؤں گا ؟" ایک بھائی نے کہا کہ تُمہیں بس سچائی بتا دینی چاہئے، اُس نے سچ بتا دِیا۔ اگلے روزاُسے ایک کال موصول ہوئی، "مَیں نے سچ بتا دِیا تھا۔ میرا دوست یہِیں میرے ساتھ ہے۔ وہ گوا ہ ہے"۔ دعا کریں کہ جن لوگوں نے جھوٹ کو وقتی طور پر معاملات کو ہموار بناتے دیکھا ہے، وہ دھوکے سے نفرت کرنا سیکھیں اور وہ آزادی تلاش کریں جو سچ بولنے سے حاصل ہوتی ہے۔ جھوٹ کی پرانی مادری زبان بند ہو جائے، اور ہر کوئی سچائی کی روح کی زبان بولے۔
zh_hans: “谎言有时非常有用。它们可以让事情变得顺利，让事情变得更容易，”一位新信主的弟兄宣称。另一位弟兄则表示：“我忘记参加朋友的婚礼了，因为工作一直持续到晚上 11 点。我应该告诉他什么呢？”当一位弟兄说他应该说实话时，他就这么做了。第二天，弟兄接到电话说：“我说的是实话，我的朋友就在我身边，他就是证人。”祈求那些曾经看到谎言被用来暂时掩盖问题的人会学会憎恨欺骗，并找到因说真话和生活在真理中而获得的自由。愿说谎的老习惯被压制，愿每个人都能说出来自圣灵的诚实言语。
zh_hant: 「謊言有時非常有用。它們可以讓事情變得順利，讓事情變得更容易，」一位新信主的弟兄宣稱。另一位弟兄則表示：「我忘記參加朋友的婚禮了，因為工作一直持續到晚上 11 點。我該告訴他什麼呢？」當一位弟兄說他應該說實話時，他就這麼做了。第二天，弟兄接到電話說：「我說的是實話，我的朋友就在我身邊，他就是證人。」祈求那些曾經看到謊言被用來暫時掩蓋問題的人會學會憎恨欺騙，並找出因說真話和生活在真理中而獲得的自由。願說謊的老習慣被壓制，願每個人都能說出來自聖靈的誠實言語。

source: While sharing food at a bus stop, one man told another to pick out anything he wanted to eat and assured him that he would cover the bill for them both. The immediate response was, "Do you swear you will?" The most common answer would be (translated), "By God, I will," but the believer he was speaking to simply said, "Yes, I will pay." May those who do not yet believe see the example of believers speaking the truth and be changed. All the vowing and swearing is unnecessary and empty. We do not have control over the future. Lord, we pray for this people to be changed by Jesus and speak the truth and learn trust.
ar: في أثناء توزيع الطعام في محطة الحافلات، طلب رجُل من آخر أن يختار أي شيء يريد أن يأكله وأنه سيدفع الفاتورة له. كانت الاستجابة الفورية: "هل تُقسم أنك ستدفع لي الفاتورة؟" الإجابة الشائعة هي" أقسم بالله سأدفع لك الفاتورة"، أما المؤمن الذي كان يتحدث إلى الرجُل فقال ببساطة: "نعم، سأدفع". ليت أولئك الذين لم يؤمنوا بعد يرون المؤمنين الذين يتحدثون بالحق ويتغيرون. لا شيء يقتضي القسم أو النذر فجميعها جوفاء، لأنه ليس لنا سيطرة على المستقبل. يا رب، نصلي من أجل أن يتغير هذا الشعب بالرب يسوع ويتحدَّث بالحق ويتعلم الثقة.
es_es: Cuando compartía comida en una parada de autobús, un hombre le dijo a otro que eligiera lo que quería comer y le aseguró que él pagaría por los dos. La respuesta inmediata fue: «¿Lo juras?». La respuesta más común sería (traducida): «Lo juro por Dios», pero el creyente con el que hablaba le dijo simplemente: «Sí, pagaré». Que aquellos que aún no creen vean el ejemplo de creyentes que dicen la verdad y sean transformados. Todas las promesas y juramentos son innecesarios y vacíos. No tenemos control sobre el futuro. Señor, oramos para que esta gente sea transformada por Jesús y hable la verdad y aprenda a confiar.
fr_fr: Alors qu’il partageait de la nourriture à un arrêt de bus, un homme a dit à un autre de choisir ce qu’il voulait manger et l’a assuré qu’il paierait l’addition pour les deux. La réponse immédiate est : « Jures-tu que tu le feras ? » La réponse la plus courante serait : « Par Dieu, je le ferai », mais le croyant à qui il s’adressait a simplement dit : « Oui, je paierai ». Que ceux qui ne croient pas encore voient l’exemple de croyants qui disent la vérité et qu’ils soient changés. Tous les vœux et les serments sont inutiles et vides de sens. Nous n’avons aucun contrôle sur l’avenir. Seigneur, nous prions pour que ce peuple soit transformé par Jésus, qu’il dise la vérité et qu’il apprenne à te faire confiance.
hi_in: एक बस स्टॉप पर भोजन साझा करते समय, एक व्यक्ति ने दूसरे से कहा कि वह जो भी खाना चाहे, उसे चुन ले और उसे आश्वासन दिया कि वह उन दोनों का बिल चुका देगा। तत्काल प्रतिक्रिया यह थी कि, "क्या आप कसम खाते हैं कि आप भुगतान कर देंगे?" सबसे आम उत्तर (अनुवादित) होगा, "खुदा की कसम, मैं चुका दूँगा," लेकिन जिस विश्वासी से वह बात कर रहा था, उसने बस इतना ही कहा कि, "हाँ, मैं भुगतान कर दूँगा।" ऐसा हो कि जो लोग अभी तक विश्वास नहीं करते हैं, वे विश्वासियों के सत्य बोलने के उदाहरण को देखें और बदल जाएँ। सभी तरह की प्रतिज्ञाएँ करना और शपथ लेना अनावश्यक और खोखला है। भविष्य पर हमारा कोई नियंत्रण नहीं है। हे प्रभु, हम प्रार्थना करते हैं कि ये लोग यीशु के द्वारा बदल दिए जाएँ और सत्य बोलें और भरोसा करना सीखें।
kn: ಬಸ್ ನಿಲ್ದಾಣದಲ್ಲಿ ಆಹಾರವನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವಾಗ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ತನಗೆ ಬೇಕಾದುದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಇನ್ನೊಬ್ಬನಿಗೆ ಹೇಳಿದನು ಮತ್ತು ಅವರಿಬ್ಬರಿಗೂ ಮೊತ್ತವನ್ನು ಪಾವತಿಸುವುದಾಗಿ ಭರವಸೆ ನೀಡಿದನು. ತಕ್ಷಣದ ಪ್ರತಿಕ್ರಿಯೆ, "ನೀವು ಪ್ರಮಾಣ ಮಾಡುತ್ತೀರಾ?" ಅತ್ಯಂತ ಸಾಮಾನ್ಯವಾದ ಪ್ರತಿಕ್ರಿಯೆಯು (ಅನುವಾದಿಸಲಾಗಿದೆ), "ದೇವರಿಂದ, ನಾನು ಮಾಡುತ್ತೇನೆ," ಆದರೆ ಅವನು ಮಾತನಾಡುತ್ತಿದ್ದ ವಿಶ್ವಾಸಿಯು "ಹೌದು, ನಾನು ಪಾವತಿಸುತ್ತೇನೆ" ಎಂದು ಸರಳವಾಗಿ ಹೇಳಿದನು. ಇನ್ನೂ ನಂಬದಿರುವವರು ಸತ್ಯವನ್ನು ಹೇಳುವ ವಿಶ್ವಾಸಿಗಳ ಉದಾಹರಣೆಯನ್ನು ನೋಡಿ ಬದಲಾಗಲಿ. ಎಲ್ಲಾ ಪ್ರತಿಜ್ಞೆ ಮತ್ತು ಪ್ರಮಾಣವು ಅನಗತ್ಯ ಮತ್ತು ಬಿರಿದಾಗಿದೆ. ಭವಿಷ್ಯದ ಮೇಲೆ ನಮಗೆ ನಿಯಂತ್ರಣವಿಲ್ಲ. ಕರ್ತನೇ, ಈ ಜನರು ಯೇಸುವಿನಿಂದ ಬದಲಾಗಬೇಕೆಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ ಮತ್ತು ಸತ್ಯವನ್ನು ಮಾತನಾಡುತ್ತೇವೆ ಮತ್ತು ನಂಬಿಕೆಯನ್ನು ಕಲಿಯುತ್ತೇವೆ.
pt_br: Enquanto compartilhavam uma refeição em uma parada de ônibus, um homem disse a outro que escolhesse qualquer coisa que quisesse comer e garantiu que pagaria a conta dos dois. A resposta imediata foi: "Você jura que vai pagar?" A resposta mais comum seria (traduzida): "Juro por Deus que vou". Mas o crente com quem ele estava falando simplesmente disse: "Sim, vou pagar". Que aqueles que ainda não creem vejam o exemplo de crentes que falam a verdade e sejam transformados. Todos os votos e juramentos são desnecessários e vazios. Não temos controle sobre o futuro. Senhor, oramos para que este povo seja transformado por Jesus, fale a verdade e aprenda a confiar.
ta: பேருந்து நிலையத்தில் சாப்பாட்டைப் பகிர்ந்து கொண்டபோது, ஒருவர் இன்னொருவரிடம், வேண்டியதை எல்லாம் சாப்பிடுமாறும், கட்டணத்தை தானே செலுத்துவதாகவும் கூறினார். உடனே அவர் கேட்ட கேள்வி, “சத்தியமாக கட்டணம் நீ செலுத்துவாயா?” என்பதுதான். இதற்கு மிகப் பொதுவான பதில், “தேவன் பேரில், சத்தியமாக” என்றுதான் இருக்கும். ஆனால், அவர் பேசிக் கொண்டிருந்த விசுவாசியோ, “ஆம், நிச்சயமாக நான் செலுத்துவேன்” என்று மட்டும் சொன்னார். இன்னும் விசுவாசிக்காதவர்கள் விசுவாசிகள் உண்மை பேசுவதைப் பார்த்து, மாறுவார்களாக. ஆணையிடுவதும், சத்தியம் பண்ணுவதும் தேவையற்றது, வெறுமையானது. நம் எதிர்காலத்தின் மீது நமக்கு எந்த ஆளுகையும் கிடையாது. ஆண்டவரே, இவர்கள் இயேசுவினால் மாற்றமடைந்து, சத்தியத்தைப் பேசி, நம்பிக்கைக்குரியவர்களாக இருக்கக் கற்றுக்கொள்வார்களாக.
te: ఒక బస్సు స్టాప్లో ఆహారం పంచుకుంటుండగా, ఒక వ్యక్తి మరొక వ్యక్తితో తాను తినాలనుకున్నది ఏదైనా ఎంచుకోమని చెప్పి, వారిద్దరికీ బిల్లును తానే చెల్లిస్తానని హామీ ఇచ్చాడు. తక్షణ ప్రతిస్పందనగా, "నువ్వు ఖచ్చితంగా చెల్లిస్తానని ప్రమాణం చేస్తావా?" అని అడిగాడు. చాలా సాధారణమైన సమాధానం (అనువదించబడిన) "దేవుని మీద ఒట్టు, నేను చెల్లిస్తాను" అని ఉంటుంది, కానీ అతను మాట్లాడుతున్న విశ్వాసి "అవును, నేను చెల్లిస్తాను" అని మాత్రమే చెప్పాడు. ఇంకా విశ్వసించనివారు విశ్వాసులు సత్యం మాట్లాడటాన్ని చూసి మార్పు చెందాలని ప్రార్థించండి. ప్రమాణాలు మరియు ఒట్లు అన్నీ అనవసరం మరియు ఖాళీగా ఉంటాయి. మనకు భవిష్యత్తుపై నియంత్రణ లేదు. ప్రభువా, ఈ ప్రజలు యేసు ద్వారా మార్చబడాలని, సత్యం మాట్లాడాలని మరియు నమ్మకం నేర్చుకోవాలని మేము ప్రార్థిస్తున్నాము.
ur: ایک بس سٹاپ پر اِکٹھے کھانا کھاتے ہُوئے ایک آدمی نے دوسرے سےکہا کہ جو تُم کھانا چاہتے ہو اُٹھا لو اور اُس کو یقین دلایا کہ مَیں اپنا دونوں کا بِل ادا کر دوں گا۔ فوری جواب تھا، "کیا تُم قسم کھاتے ہو کہ ادا کر دو گے؟" عام سا جواب ہوتا (ترجمہ ہے) اَللہ کی قسم کر دُوں گا "، لیکن وہ جس اِیماندار سے بات کر رہا تھا اُس نے صرف اتنا کہا "ہاں ادا کر دُوں گا"۔ جو لوگ ابھی تک اِیمان نہیں لائے وہ اِیمان والون کی سچائی کی مثالیں دیکھیں بدل جائیں۔ یہ سب قسمیں وغیرہ غیر ضروری اور خالی ہیں۔ مستقبل پر ہمارا اِختیار نہیں۔ اَے خُداوند ! ہم دعاگوہیں کہ یہ لوگ یسوع کے ذریعے بدل جائیں اور اعتماد کرنا سیکھیں۔
zh_hans: 在公交车站分享食物时，一名男子让另一名男子挑选任何他想吃的东西，并向他保证会为他们俩支付费用。立即的反应是：“你发誓你会吗？”最常见的答案是（翻译过来）：“如果神愿意，我会付钱的”，但与他交谈的信徒只是简单地说：“是的，我会付钱的。” 愿那些尚未信主的人看到信徒说真话的榜样而被改变。所有的誓言和咒骂都是不必要的和空洞的。我们无法控制未来。主啊，我们祈求这些人能被耶稣改变，说实话，并学会信任。
zh_hant: 在公車站分享食物時，一名男子讓另一名男子挑選任何他想吃的東西，並向他保證會為他們兩人支付費用。立即的反應是：“你發誓你會嗎？”最常見的答案是（翻譯過來）：“如果神願意，我會付錢的”，但與他交談的信徒只是簡單地說：“是的，我會付錢的。」願那些尚未信主的人看到信徒說真話的榜樣而被改變。所有的誓言和咒罵都是不必要的和空洞的。我們無法控制未來。主啊，我們祈求這些人能被耶穌改變，說實話，並學會信任。
