Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Pride and comparison cause deep hurt in the hearts of God's children who are working in the fields and longing for harvest. When hurt leads to anger and bitterness and a refusal to repent or be reconciled, there is division that damages the witness of the gospel. Pray for those who are witnesses of the gospel and for those who believe through the word shared by those witnesses "that they may all be one ...so that the world may believe that [the Father] sent [Jesus]" John 17:20-21 May the gospel be clearly declared in humility, repentance, and unity.
ar: يُسبب الكبرياء والمقارنة أذى عميق في قلوب أبناء الله الذين يزرعون ويتوقون إلى الحصاد. وعندما يؤدي الجُرح إلى غضب ومرارة نفس، ورفض للتوبة والمصالحة، يحدث انقسام يضُر بشهادة الإنجيل. نُصلي من أجل شهود الإنجيل وجميع الذين يؤمنون عن طريق الكلمة التي تخرج من أفواه هؤلاء. "وَلَسْتُ أُصَلِّي مِنْ أَجْلِ هؤُلاءِ فَقَطْ، بَلْ أَيْضاً مِنْ أَجْلِ الَّذِينَ سَوْفَ يُؤْمِنُونَ بِي بِسَبَبِ كَلِمَةِ هؤُلاءِ، لِيَكُونَ الْجَمِيعُ وَاحِداً؛ أَيُّهَا الآبُ، كَمَا أَنَّكَ أَنْتَ فِيَّ وَأَنَا فِيكَ، لِيَكُونُوا هُمْ أَيْضاً وَاحِداً فِينَا، لِكَيْ يُؤْمِنَ الْعَالَمُ أَنَّكَ أَنْتَ أَرْسَلْتَنِي" (يوحنا 17: 20-21). وليُعلن الإنجيل بوضوح بالتواضع والتوبة والوحدة.
es_es: El orgullo y la comparación causan heridas profundas en los corazones de los hijos de Dios que están trabajando en los campos y anhelan la cosecha. Cuando el dolor lleva a la ira y a la amargura, y a una negación a arrepentirse o reconciliarse, hay una división que daña al testigo del evangelio. Ora por aquellos que son testigos del evangelio y por aquellos que creen mediante la palabra compartida por esos testigos «para que todos sean uno… para que el mundo crea que [el Padre] envió a [Jesús]» (Juan 17:20-21). Que el evangelio se declare claramente en humildad, arrepentimiento y unidad.
fr_fr: L’orgueil et la comparaison blessent profondément le cœur des enfants de Dieu qui travaillent dans les champs et aspirent à la moisson. Lorsque la souffrance mène à la colère, à l’amertume et au refus de se repentir ou de se réconcilier, il y a une division qui nuit au témoignage de l’Évangile. Prions pour ceux qui sont témoins de l’Évangile et pour ceux qui croient grâce à la parole partagée par ces témoins « Je te demande qu’ils soient tous un… pour que le monde croie que [le Père] a envoyé [Jésus]. » Jean 17:20-21. Que l’Évangile soit clairement proclamé dans l’humilité, la repentance et l’unité.
hi_in: घमण्ड और तुलना परमेश्वर के बच्चों के मनों में गहरी ठेस पहुँचाते हैं, जो खेतों में काम कर रहे हैं और फसल के लिए तरस रहे हैं। जब ठेस क्रोध और कड़वाहट की ओर ले जाती है और पश्चाताप करने या मेल-मिलाप करने से इनकार की ओर, तो विभाजन होता है, जो सुसमाचार की गवाही को नुकसान पहुँचाता है। उन लोगों के लिए प्रार्थना करें जो सुसमाचार के गवाह हैं और उन लोगों के लिए जो उन गवाहों द्वारा साझा किए गए वचन के माध्यम से विश्वास करते हैं "कि वे सब एक हों ... जिससे संसार विश्﻿वास करे कि [पिता] ही ने [यीशु को] भेजा है" यूहन्ना 17:20-21 विनम्रता, पश्चाताप और एकता में सुसमाचार स्पष्ट रूप से घोषित किया जा सके।
kn: ಹೊಲದಲ್ಲಿ ದುಡಿದು ಕೊಯ್ಲಿಗೆ ಹಾತೊರೆಯುತ್ತಿರುವ ದೇವರ ಮಕ್ಕಳ ಹೃದಯದಲ್ಲಿ ಹೆಮ್ಮೆ ಮತ್ತು ಹೋಲಿಕೆಯು ಆಳವಾದ ನೋವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ನೋವಿನ ಕೋಪ ಮತ್ತು ದ್ವೇಷ ಮತ್ತು ಪಶ್ಚಾತ್ತಾಪ ಅಥವಾ ಸಂಧಾನಗೊಳ್ಳಲು ನಿರಾಕರಣೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ವಿಭಜನೆಯು ಸುವಾರ್ತೆಯ ಸಾಕ್ಷಿಯನ್ನು ಹಾನಿ ಮಾಡುತ್ತದೆ. ಸುವಾರ್ತೆಯ ಸಾಕ್ಷಿಗಳಾಗಿರುವವರಿಗಾಗಿ ಮತ್ತು ಆ ಸಾಕ್ಷಿಗಳು ಹಂಚಿಕೊಂಡ ವಾಕ್ಯದ ಮೂಲಕ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ" [ಅವರೆಲ್ಲರೂ ಒಂದಾಗಿರಬೇಕೆಂತಲೂ… [ತಂದೆ [ಯೇಸುವನ್ನು] ಕಳುಹಿಸಿದ್ದೀ ಎಂದು ಲೋಕವು ನಂಬುವಂತೆಯೂ ಕೇಳಿಕೊಳ್ಳುತ್ತೇನೆ." ಯೋಹಾನ 17:20-21] ಸುವಾರ್ತೆಯನ್ನು ದೀನತೆ, ಪಶ್ಚಾತ್ತಾಪ ಮತ್ತು ಏಕತೆಯಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗಿ ಸಾರಬಹುದು.
pt_br: Orgulho e comparação causam profunda mágoa no coração dos filhos de Deus que estão trabalhando nos campos e ansiando pela colheita. Quando a mágoa leva à raiva e amargura e à recusa em se arrepender ou se reconciliar, há divisão que prejudica o testemunho do evangelho. Ore por aqueles que são testemunhas do evangelho e por aqueles que creem por meio da palavra compartilhada por essas testemunhas "para que todos sejam um […] para que o mundo creia que \tu [o Pai] enviaste [Jesus]" (João 17:20-21 NVI). Que o evangelho seja claramente declarado em humildade, arrependimento e unidade.
ta: பெருமையும், ஒப்பீடும் பணித்தளங்களில் ஊழியம் செய்து, அறுவடைக்காக ஏங்கும் தேவ பிள்ளைகளின் இருதயத்தை ஆழமாகப் புண்படுத்துகின்றன. அது கோபம், மனக்கசப்பு, மனந்திரும்ப அல்லது ஒப்புரவாக மறுத்தல் ஆகியவற்றிற்கு வழிவகுக்கும்போது, சுவிசேஷத்தின் சாட்சியைப் பாதிக்கும் பிரிவினை உண்டாகிறது. சுவிசேஷத்திற்கு சாட்சியாக இருப்பவர்களும், அந்த சாட்சிகள் மூலம் பகிர்ந்துகொள்ளப்படும் வார்த்தைகளை விச்வுவாசிப்பவர்களும் “ஒன்றாயிருக்கவும், பிதாவே, நீர் [பிதா] என்னை [இயேசுவை] அனுப்பினதை உலகம் விசுவாசிக்கிறதற்காக, …” (யோவான் 17:20-21) ஜெபியுங்கள். தாழ்மையுடனும், மனந்திரும்புதலுடனும், ஒற்றுமையுடனும் சுவிசேஷம் அறிவிக்கப்படுவதாக.
te: అహంకారం మరియు ఇతరులతో పోల్చి చూచుకోవడం వలన పంట కోసం ఎదురుచూస్తూ పొలాలలో పనిచేస్తున్న దేవుని పిల్లల హృదయాలలో తీవ్రమైన బాధ కలుగుతుంది. బాధ కోపానికి మరియు చేదుతనానికి దారితీసినప్పుడు మరియు పశ్చాత్తాపపడటానికి లేదా సమాధానపడటానికి నిరాకరించినప్పుడు, సువార్త సాక్ష్యాన్ని దెబ్బతీసే విభజన ఉంటుంది. సువార్తకు సాక్షులుగా ఉన్నవారి కోసం మరియు ఆ సాక్షులు పంచుకున్న వాక్యం ద్వారా విశ్వసించే వారి కోసం, "మరియు నీవు (తండ్రి) నన్ను (యేసును) పంపితివని లోకము నమ్మునట్లు, … వారందరును ఏకమైయుండ వలెనని" యోహాను 17:20-21 అని ప్రార్థించండి. వినయం, పశ్చాత్తాపం మరియు ఐక్యతతో సువార్త స్పష్టంగా ప్రకటించబడాలి.
ur: فخر اور موازنہ خُدا کے فرزندوں کے دِل پر گہری چوٹ کا سبب بنتا ہے جو کھیتوںیں کام کر رہے ہیں اور فصل کاٹنے کے مشتاق ہیں۔ جب چوٹ، غصے اور تلخی کا سبب بنتی ہے اور توبہ یا صلح کرنے سے اِنکار کی وجہ بنتی ہے تو یہاں ایک تقسیم ہے جو اِنجیل کے گواہ کو نقصان پہنچاتی ہے۔ اُن کے واسطے دعا کریں جو اِنجیل کے گواہ ہیں اور جو اُن گواہوں کی معرفت بیان کئے گئے کلام کے ذریعے اِیمان لاتے ہیں۔" تاکہ وہ سب ایکہوں۔۔۔تاکہ دُنیا اِیمان لائے کہ (باپ) نے (یسوع) کو بھیجا ہے"(یوحنا۱۷: ۲۰- ۲۱)۔ خوشخبری واضح طور پر حلیمی، توبہ اور یگانگتمیںبیانکیجائے۔
zh_hans: 骄傲和攀比深深地伤害了那些在田间劳作、渴望收获的神儿女的心灵。当伤害引发愤怒和苦毒，并导致拒绝悔改或和解时，分裂就会损害福音的见证。为那些福音的见证人以及那些通过这些见证人所分享的话语而相信的人祷告，“使他们都合而为一……叫世人可以信[父]差了[耶稣]来。”（约翰福音 17:20-21 ）愿我们本着谦卑、悔改和合一的心清楚地宣讲福音。
zh_hant: 驕傲和攀比深深傷害了那些在田間勞動、渴望收穫的神兒女的心靈。當傷害引發憤怒和苦毒，並導致拒絕悔改或和解時，分裂就會損害福音的見證。為那些福音的見證人以及那些透過這些見證人所分享的話語而相信的人禱告，「使他們都合而為一…叫世人可以信[父]差了[耶穌]來。」（約翰福音17 :20-21 ）願我們以謙卑、悔改和合一的心清楚地宣講福音。

source: Pray for places of business in this place. Pray for believers who work in environments without any other Christians. Pray for them to model Jesus' teaching about anger and seek to live at peace with their coworkers without compromising their obedience to Jesus. Pray for employers to pursue building work cultures that prioritize respect, esteem, and harmony among employees. Pray for coworkers to desire a better way forward in their work relationships than selfish acts of revenge and backbiting. Pray for them to experience reconciliation with God through Christ that empowers them to pursue reconciliation with others.
ar: نُصلي من أجل الشركات في بلادنا. نُصلي من أجل المؤمنين الذين يعملون في أماكن ليس بها مسيحيين. نُصلي من أجل أن يكونوا مثالًا يُجسد تعاليم الرب يسوع عن الغضب، وأن يعيشوا في سلام مع زملائهم في العمل بما لا يمس طاعتهم للرب يسوع. نُصلي من أجل أصحاب الأعمال لكي يعملوا على بناء ثقافة عمل يسودها الاحترام، والتقدير، والتناغم بين العاملين. نُصلي من أجل زملاء العمل أن يسلكوا في علاقاتهم العملية بأفضل الوسائل، وأن يبتعدوا عن التصرفات الأنانية المتمثلة في الانتقام والنميمة. نُصلي من أجل أن يختبروا المصالحة مع الله بالمسيح الذي يُقويهم على السعي إلى المصالحة مع الآخرين.
es_es: Ora por los lugares de negocios en este lugar. Ora por los creyentes que trabajan sin otros cristianos. Ora para que sean ejemplo de las enseñanzas de Jesús sobre el enojo y que busquen vivir en paz con sus colegas sin comprometer su obediencia a Jesús. Ora para que los jefes busquen construir culturas de trabajo que prioricen el respeto, la estima y la armonía entre los empleados. Ora para que los compañeros de trabajo deseen algo mejor en sus relaciones laborales que actos egoístas o chismerío. Ora para que experimenten reconciliación con Dios mediante Cristo que los fortalece para buscar la reconciliación con otros.
fr_fr: Priez pour les entreprises de cet endroit. Priez pour les croyants qui travaillent dans des cadres sans aucun autre chrétien. Priez pour qu’ils mettent en pratique l’enseignement de Jésus sur la colère et cherchent à vivre en paix avec leurs collègues sans compromettre leur obéissance à Jésus. Priez pour que les employeurs s’efforcent de créer des cultures de travail qui privilégient le respect, l’estime et l’harmonie entre les employés. Priez pour que les collègues souhaitent une meilleure façon d’avancer dans leurs relations de travail que des actes égoïstes de vengeance et de médisance. Priez pour qu’ils fassent l’expérience de la réconciliation avec Dieu par Christ qui leur donne le pouvoir de rechercher la réconciliation avec les autres.
hi_in: इस स्थान पर व्यापारों के लिए प्रार्थना करें। ऐसे विश्वासियों के लिए प्रार्थना करें, जो ऐसे माहौल में काम करते हैं, जहाँ कोई अन्य मसीही नहीं है। उनके लिए प्रार्थना करें कि वे क्रोध के बारे में यीशु की शिक्षा का अनुकरण करें और यीशु के प्रति अपनी आज्ञाकारिता से समझौता किए बिना अपने सहकर्मियों के साथ शांति से रहने का प्रयास करें। नियोक्ताओं के लिए प्रार्थना करें कि वे ऐसी कार्य संस्कृति का निर्माण कर सकें, जो कर्मचारियों के बीच प्रतिष्ठा, सम्मान और सद्भाव को प्राथमिकता देती हो। सहकर्मियों के लिए प्रार्थना करें कि वे अपने कार्य संबंधों में स्वार्थी होने, बदला लेने, और चुगली करने के बजाय बेहतर तरीके से आगे बढ़ना चाहें। उनके लिए प्रार्थना करें कि वे मसीह के माध्यम से परमेश्वर के साथ मेल-मिलाप का अनुभव करें, जो उन्हें दूसरों के साथ मेल-मिलाप करने के लिए सशक्त बनाता है।
kn: ಈ ಸ್ಥಳದಲ್ಲಿರುವ ವ್ಯಾಪಾರದ ಸ್ಥಳಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಯಾವುದೇ ಇತರ ಕ್ರೈಸ್ತರು ಇಲ್ಲದ ಪರಿಸರದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ವಿಶ್ವಾಸಿಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಕೋಪದ ಬಗ್ಗೆ ಯೇಸುವಿನ ಬೋಧನೆಯನ್ನು ಮಾದರಿಯಾಗಿಟ್ಟುಕೊಳ್ಳಲು ಮತ್ತು ಯೇಸುವಿಗೆ ಅವರ ವಿಧೇಯತೆಯನ್ನು ರಾಜಿಮಾಡಿಕೊಳ್ಳದೆ ತಮ್ಮ ಸಹೋದ್ಯೋಗಿಗಳೊಂದಿಗೆ ಸಮಾಧಾನದಿಂದ ಬದುಕಲು ಪ್ರಯತ್ನಿಸುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ. ಉದ್ಯೋಗಿಗಳ ನಡುವೆ ಗೌರವ, ಗೌರವ ಮತ್ತು ಸಾಮರಸ್ಯಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುವ ಕೆಲಸದ ಸಂಸ್ಕೃತಿಗಳನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಲು ಉದ್ಯೋಗದಾತರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಸಹೋದ್ಯೋಗಿಗಳು ತಮ್ಮ ಕೆಲಸದ ಸಂಬಂಧಗಳಲ್ಲಿ ಮುಯ್ಯಿ ತೀರಿಸಿಕೊಳ್ಳುವ ಮತ್ತು ಹಿಮ್ಮೆಟ್ಟಿಸುವ ಸ್ವಾರ್ಥಿ ಕಾರ್ಯಗಳಿಗಿಂತ ಉತ್ತಮವಾದ ಮಾರ್ಗವನ್ನು ಬಯಸಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ. ಕ್ರಿಸ್ತನ ಮೂಲಕ ದೇವರೊಂದಿಗೆ ಸಮನ್ವಯವನ್ನು ಅನುಭವಿಸಲು ಅವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಅದು ಇತರರೊಂದಿಗೆ ಸಮನ್ವಯವನ್ನು ಮುಂದುವರಿಸಲು ಅವರಿಗೆ ಅಧಿಕಾರ ನೀಡುತ್ತದೆ.
pt_br: Ore pelos negócios e empresas nesta região. Ore por crentes que trabalham em ambientes sem outros cristãos. Ore para que eles sejam exemplo dos ensinamentos de Jesus sobre a ira e busquem viver em paz com seus colegas de trabalho sem comprometer sua obediência a Jesus. Ore para que os empregadores procurem construir culturas de trabalho que priorizem respeito, estima e harmonia entre os funcionários. Ore para que os colegas de trabalho desejem um caminho melhor do que atos egoístas de vingança e calúnia em seus relacionamentos de trabalho. Ore para que eles experimentem a reconciliação com Deus por meio de Cristo, que os capacita a buscar a reconciliação com os outros.
ta: இந்தப் பகுதியில் உள்ள தொழில் இடங்களுக்காக ஜெபியுங்கள். வேறு கிறிஸ்தவர்களே இல்லாத இடங்களில் வேலை செய்யும் விசுவாசிகளுக்காக ஜெபியுங்கள். அவர்கள் கோபத்தைப் பற்றிய இயேசுவின் போதனைக்கு சாட்சிகளாக இருந்து, இயேசுவுக்குக் கீழ்ப்படிவதை விட்டுக்கொடுக்காமல், தங்களோடு வேலை செய்பவர்களுடன் சமாதானமாக வாழும்படி ஜெபியுங்கள். பணியாளர்கள் இடையே மரியாதையும், மதிப்பும், இசைவும் கொண்ட வேலைஸ்தல கலாச்சாரத்தை உருவாக்க நாடும்படி பணியாளர்களுக்காக ஜெபியுங்கள். பணியாளர்கள் பழிவாங்குதல், புறம்பேசுதல் போன்ற செய்கைகளுக்கு பதிலாக தங்கள் வேலைஸ்தல உறவில் முன்னேறிச் செல்வதற்கான சிறப்பான வழிகளை விரும்பும்படி ஜெபியுங்கள். பிறருடன் ஒப்புரவாக பலப்படுத்தும் விதத்தில் கிறிஸ்துவின் மூலமாக தேவனோடுள்ள ஒப்புரவை அனுபவிக்க ஜெபியுங்கள்.
te: ఈ ప్రాంతంలోని వ్యాపార స్థలాల కోసం ప్రార్థించండి. ఇతర క్రైస్తవులు ఎవరూ లేని వాతావరణంలో పనిచేసే విశ్వాసుల కోసం ప్రార్థించండి. కోపం గురించి యేసు బోధించిన దానిని వారు మాదిరిగా చూపించాలని మరియు యేసుకు విధేయతను రాజీ పడకుండా తమ సహోద్యోగులతో శాంతిగా జీవించడానికి ప్రయత్నించాలని ప్రార్థించండి. ఉద్యోగులలో గౌరవం, మర్యాద మరియు సామరస్యాన్ని పెంచడానికి ప్రాధాన్యతనిచ్చే పని సంస్కృతులను నిర్మించడానికి యజమానులు ప్రయత్నించాలని ప్రార్థించండి. ప్రతీకార చర్యలు మరియు వెన్నుపోటు పొడవడం కంటే తమ పని సంబంధాలలో మంచి మార్గాన్ని కోరుకోవాలని సహోద్యోగుల కోసం ప్రార్థించండి. ఇతరులతో రాజీపడటానికి వారిని శక్తివంతం చేసే క్రీస్తు ద్వారా దేవునితో సమాధానపడటానికి వారు అనుభవించాలని ప్రార్థించండి.
ur: اِس جگہ پر کاروباری جہگوں کے لئے دعا کریں۔ اُن اِیمانداروں کے لئے دعا کریں جو ایسے ماحول میں کام کرتے ہیں جہاں کوئی او ر مسیحی نہیں۔ اُن کے لئے دعا کریں کہ وہ غصہ کے متعلق یسوع کی تعلیم کا نمونہ بنیں اور یسوع کی فرمانبردار ی پر سمجھوتہ کئے بغیراپنے ساتھیوں سے صلح و سلامتی کے ساتھ رہنے کی کوشش کریں۔ آجروں کے لئے دعا کریں کہ وہ کام کی ایسی ثقافتوں کی تعمیر کو آگے بڑھائیں جو ملازموں کے درمیان عزت، احترام اور ہم آہنگی کو ترجیح دیتی ہے۔ ساتھی کارکنوں کے واسطے دعا کریں کہ وہ اپنے کام کے تعلقات میں بدلہ لینے اور غیبت گوئی کی خود غرض کاروائیوں کی بجائے بہتر طریقے سے آگے بڑھنے کی خواہش رکھیں۔اُن کے لئے دعا کریں کہ وہ مسیح کے وسیلے سے خُدا کے ساتھ میل ملاپ کا تجربہ کریں جو اُن کو دوسروں کے ساتھ مفاہمت کو بڑھاوا دینے کی طاقت دیتا ہے۔
zh_hans: 为这个地方的营业场所祷告。 为那些在没有其他基督徒的环境中工作的信徒祷告。祈求他们效仿耶稣关于愤怒的教导，寻求与同事和睦相处，同时又不影响对耶稣的顺服。 祈求雇主建立优先考虑员工之间尊重、尊严以及和谐的工作文化。 祈求同事渴望在工作关系中找到更好的发展方式，而不是自私的报复和诽谤行为。为他们通过基督经历与神和解而祷告，使他们能够追求与他人和解。
zh_hant: 為這個地方的營業場所禱告。 為那些在沒有其他基督徒的環境中工作的信徒禱告。祈求他們效法耶穌關於憤怒的教導，尋求與同事和睦相處，同時又不影響對耶穌的順服。 祈求雇主建立優先考慮員工之間尊重、尊嚴以及和諧的工作文化。 祈求同事渴望在工作關係中找到更好的發展方式，而不是自私的報復和誹謗。為他們透過基督經歷與神和解而禱告，使他們能追求與他人和解。

source: Today, may the people of this land experience the new life Jesus came to give us. May they walk in his transforming power to: - be angry and not sin; not letting the sun go down on their anger - let no corrupting talk come out of their mouths, but only such as is good for building up - let all bitterness and wrath and anger and clamor and slander be put away, along with all malice - be kind to one another, tenderhearted, forgiving one another, as God in Christ forgave us (Ephesians 4:26-32)
ar: ليختبر اليوم شعب هذه الأرض الحياة الجديدة التي جاء الرب يسوع ليمنحنا إياها. وليسلكوا في قوته المُغيِّرة لكي: - يغضبوا ولا يُخطئوا؛ ولا يدعوا الشمس تغيب وهُم غاضبون لا تخرج من أفواههم كلمة فاسدة، بل الكلام الصالح للبنيان - ينزعوا عنهم كل حقد ونميمة وغضب وسباب وكل شر - يكونوا لطفاء بعضههم نحو بعض، شفوقين مُسامحين كما سامحهم الله في المسيح (أفسُس 4: 26-32).
es_es: Hoy, que la gente de esta tierra experimente la nueva vida que Jesús vino a darnos. Que caminen en su poder de transformación para: -No pecar si se enojan, que el enojo no les dure hasta la puesta del sol. -Que no dejen que de sus bocas salgan conversaciones obsenas, sino solo las que contribuyan a la edificación. -Que abandonen toda amargura, ira, enojo, gritos y calumnias, y toda forma de malicia. -Que sean bondadosos unos con otros, compasivos, se perdonen mutuamente, como Dios los perdonó en Cristo (Efesios 4:26-32).
fr_fr: Que les habitants de ce pays puissent aujourd’hui expérimenter la vie nouvelle que Jésus est venu nous donner. Qu’ils marchent dans sa puissance transformatrice pour : - se mettre en colère et ne pas pécher, sans laisser le soleil se coucher sur leur colère - qu’il ne sorte de leur bouche aucune parole mauvaise, mais, s’il y a lieu, quelque bonne parole qui serve à l’édification - que toute amertume, toute animosité, toute colère, toute clameur, toute calomnie et toute forme de méchanceté soient abolies - être bons les uns envers les autres, compatissants, se pardonnant réciproquement, comme Dieu nous a pardonné en Christ (Éphésiens 4:26-32)
hi_in: आज, इस देश के लोग उस नए जीवन का अनुभव करें, जो यीशु हमें देने के लिए आया था। वे उसकी परिवर्तनकारी सामर्थ्य में चलें और: - क्रोध तो करें परन्तु पाप न करें; सूर्य अस्त होने तक उनका क्रोध न रहे - कोई गन्दी बात उनके मुँह से न निकले, पर आवश्यकता के अनुसार वही निकले जो उन्नति के लिये उत्तम हो - सब प्रकार की कड़वाहट, और प्रकोप और क्रोध, और कलह, और निन्दा, सब बैरभाव समेत दूर की जाए - एक दूसरे पर कृपालु और करुणामय हो, और जैसे परमेश्﻿वर ने मसीह में तुम्हारे अपराध क्षमा किए, वैसे ही तुम भी एक दूसरे के अपराध क्षमा करो। (इफिसियों 4:26-32)
kn: ಇಂದು, ಈ ದೇಶದ ಜನರು ಯೇಸು ನಮಗೆ ನೀಡಲು ಬಂದ ಹೊಸ ಜೀವನವನ್ನು ಅನುಭವಿಸಲಿ. ಅವರು ಆತನ ರೂಪಾಂತರ ಶಕ್ತಿಯಲ್ಲಿ ನಡೆಯಲಿ: ಕೋಪಮಾಡಬೇಕಾದರೂ ಪಾಪ ಮಾಡಬೇಡಿರಿ; ಸೂರ್ಯನು ಮುಳುಗುವದಕ್ಕಿಂತ ಮುಂಚೆ ನಿಮ್ಮ ಸಿಟ್ಟು ತೀರಲಿ; ಸೈತಾನನಿಗೆ ಅವಕಾಶ ಕೊಡಲೇಬೇಡಿರಿ. ನಿಮ್ಮ ಬಾಯೊಳಗಿಂದ ಯಾವ ಕೆಟ್ಟ ಮಾತೂ ಹೊರಡಬಾರದು; ಆದರೆ ಭಕ್ತಿಯನ್ನು ವೃದ್ಧಿ ಮಾಡುವಂಥ ಒಳ್ಳೆಮಾತು ಇದ್ದರೆ ಕೇಳುವವರ ಹಿತಕ್ಕಾಗಿ ಅದನ್ನು ಆಡಿರಿ. ಎಲ್ಲಾ ದ್ವೇಷ, ಕೋಪ, ಕ್ರೋಧ, ಕಲಹ, ದೂಷಣೆ ಇವುಗಳನ್ನೂ ಸಕಲ ವಿಧವಾದ ದುಷ್ಟತನವನ್ನೂ ನಿಮ್ಮಿಂದ ದೂರ ಮಾಡಿರಿ. ದೇವರು ನಿಮಗೆ ಕ್ರಿಸ್ತನಲ್ಲಿ ಕ್ಷಮಿಸಿ ದಂತೆಯೇ ನೀವು ಒಬ್ಬರಿಗೊಬ್ಬರು ಉಪಕಾರಿಗಳಾ ಗಿಯೂ ಕರುಣೆಯುಳ್ಳವರಾಗಿಯೂ ಕ್ಷಮಿಸುವವ ರಾಗಿಯೂ ಇರ್ರಿ. (ಎಫೆಸ 4:26-32)
pt_br: Hoje, que o povo desta terra experimente a nova vida que Jesus veio nos dar. Que eles andem em seu poder transformador para: - irar-se, mas não pecar; não deixar que o sol se ponha sobre a sua ira - que nenhuma palavra torpe saia da sua boca, mas somente a que for boa para a edificação - que toda amargura, indignação, ira, gritaria e calúnia sejam afastadas, juntamente com toda malícia - sejam bondosos uns para com os outros, compassivos, perdoando-se uns aos outros, como Deus nos perdoou em Cristo (Efésios 4:26-32)
ta: இன்று, இயேசு நமக்குக் கொடுக்க வந்த புதிய வாழ்க்கையை இந்த தேசத்தின் இருப்பவர்கள் அனுபவிப்பார்களாக. அவர்கள் பாவம் செய்தாலும், கோபம் கொள்ளாமல் இருக்கவும், சூரியன் அஸ்தமிக்கும் முன் தங்கள் கோபத்தை விட்டுவிடவும் செய்யும் மறுரூபமாக்கும் வல்லமையில் நடப்பார்களாக. அவர்கள் வாயிலிருந்து கெட்ட வார்த்தைகள் ஒன்றும் வராமலிருக்கவும், பக்திவிருத்தி உண்டாக்கும் வார்த்தைகள் வரவும், சகலவிதமான கசப்பும், கோபமும், மூர்க்கமும், கூக்குரலும், தூஷணமும், மற்ற எந்தத் துர்க்குணமும் அவர்களைவிட்டு நீங்கட்டும். ஒருவருக்கொருவர் தயவாயும் மனஉருக்கமாயும் இருந்து, கிறிஸ்துவுக்குள் தேவன் உங்களுக்கு மன்னித்ததுபோல, அவர்களும் ஒருவருக்கொருவர் மன்னிப்பார்களாக (எபேசியர் 4:26-32).
te: ఈ రోజు, ఈ దేశ ప్రజలు యేసు మనకు ఇవ్వడానికి వచ్చిన నూతన జీవితాన్ని అనుభవించుదురు గాక. ఆయన రూపాంతరపు శక్తిలో నడుచుకుంటూ వారు: - కోపం తెచ్చుకొని పాపం చేయకుండా; తమ కోపంపై సూర్యుడు అస్తమించనీయకుండా - తమ నోటినుండి దుష్టమైన మాటలు రాకుండా, ఇతరులను బలపరచే మంచి మాటలే రావాలి - చేదు, కోపం, ఆగ్రహం, కలహం మరియు అపనింద మరియు ద్వేషాన్ని పూర్తిగా వదిలివేయాలి - ఒకరితో ఒకరు దయ కలిగి, కనికరము కలిగి, క్రీస్తునందు దేవుడు మనలను క్షమించినట్లు, ఒకరినొకరు క్షమించుకొనుచుండాలి (ఎఫెసీయులు 4:26-32)
ur: آج اِس سرزمین کے لوگ اُس نئی زندگی کا تجربہ کریں جو یسوع ہمیں دینے آیا تھا۔ وہ اُس کی تبدیل کرنے والی طاقت میں چلیں تاکہ: غصہ تو کریں مگر گُناہ نہ کریں۔ سورج کے ڈوبنے تک تُمہاری خفگی نہ رہے۔ کوئی گندی بات تُمہارے مُنہ سے نہ نکلے بلکہ وہی جو ترقی کے لئے اچھی ہو۔ ہر طرح کی تلخ مزاجی اور قہراور غصہ اور شورو غُل اور بد گوئی اور ہر طرح کی بد خواہی سمیت تُم سے دُور کی جائیں۔ ایک دوسرے پر مہربان اور نرم دل ہو۔جس طرح خُدا نے مسیح میں تُمہارے قصور معاف کئے ہیں تم بھی ایک دوسرے کے قصور معاف کرو(افسیوں ۴: ۲۶- ۳۲)۔
zh_hans: 今天，愿这片土地上的人们体验到耶稣来赐给我们的新生命。愿他们行走在他改变的力量中： -生气而不犯罪；不含到日落 - 污秽的言语一句不可出口，只要随事说造就人的好话 - 一切苦毒、恼恨、愤怒、嚷闹、毁谤，并一切的恶毒，都从她们中间除掉 - 以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里宽恕了我们一样（以弗所书 4:26-32）
zh_hant: 今天，願這片土地上的人們體驗耶穌來賜給我們的新生命。願他們行走在他改變的力量中： -生氣而不罪；不含日落 - 污穢的言語一句不可出口，只要隨事說造就人的好話 - 一切苦毒、惱恨、憤怒、嚷鬧、毀謗，並一切的惡毒，都從她們中間除掉 - 以恩慈相待，存憐憫的心，彼此饒恕，正如神在基督裡寬恕了我們一樣（弗 4:26-32）
