Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: Throughout most of the Muslim world, Christians are persecuted for their faith. This persecution causes many Christians from Muslim backgrounds or Christians living under an Islamic government to fear living out their faith. Some Muslims admit admiration for the teachings of Jesus, but the fear of persecution prohibits them from moving forward in following Christ. Let Jesus' promise that "blessed are those who are persecuted" guide your prayer time today.
ar: يُضطهد المسيحيون في شتى أرجاء العالم الإسلامي بسبب إيمانهم. وهذا ما يجعل المسيحيون القادمون من خلفية إسلامية، أو المسيحيون الذين يعيشون تحت ظل الحكومات الإسلامية، يخافون العيش بحسب إيمانهم. وقد يُعجب بعض المسلمين من تعاليم الرب يسوع، ولكن خوفهم من الاضطهاد يحول دون اتباعهم المسيح. فليُرشد وعد الرب يسوع "طوبى للمضطهدين" صلاتكم اليوم.
es_es: En todo el mundo musulmán, los cristianos son perseguidos por su fe. Esta persecución hace que muchos cristianos de pasado musulmán o cristianos que viven bajo un gobierno islámico teman expresar su fe. Algunos musulmanes admiten admirar las enseñanzas de Jesús, pero el miedo a la persecución les prohíbe avanzar para seguir a Cristo. Que la promesa de Jesús de que «Dichosos los perseguidos por causa de la justicia» guíe tu tiempo de oración hoy.
fr_fr: Dans la plupart des pays musulmans, les chrétiens sont persécutés en raison de leur foi. Cette persécution fait craindre à de nombreux chrétiens d’origine musulmane ou vivant sous un régime islamique de vivre leur foi. Certains musulmans avouent leur admiration pour les enseignements de Jésus, mais la peur de la persécution les empêche d’avancer avec Christ. Que la promesse de Jésus selon laquelle « heureux ceux qui sont opprimés » vous guide dans votre temps de prière aujourd’hui.
hi_in: मुस्लिम दुनिया के अधिकाँश भागों में, मसीहियों को उनके विश्वास के लिए सताया जाता है। इस सताव के कारण मुस्लिम पृष्ठभूमि से आने वाले या इस्लामी सरकार के अधीन रहने वाले कई मसीही अपने विश्वास के अनुसार जीने से डरते हैं। कुछ मुसलमान यीशु की शिक्षाओं की प्रशंसा करते हैं, लेकिन सताव का डर उन्हें मसीह का अनुसरण करने में आगे बढ़ने से रोकता है। यीशु के इस वायदे को कि "धन्य हैं वे जो धार्मिकता के कारण सताए जाते हैं" आज अपने प्रार्थना समय का मार्गदर्शन करने दें।
kn: ಮುಸ್ಲಿಂ ಲೋಕದಾದ್ಯಂತ, ಕ್ರೈಸ್ತರು ತಮ್ಮ ನಂಬಿಕೆಗಾಗಿ ಹಿಂಸೆಗೊಳಗಾಗಿದ್ದಾರೆ. ಈ ಹಿಂಸೆಯು ಮುಸ್ಲಿಂ ಹಿನ್ನೆಲೆಯಿಂದ ಬಂದ ಅನೇಕ ಕ್ರೈಸ್ತರು ಅಥವಾ ಇಸ್ಲಾಮಿಕ್ ಸರ್ಕಾರದ ಅಡಿಯಲ್ಲಿ ವಾಸಿಸುವ ಕ್ರೈಸ್ತರು ತಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಬದುಕಲು ಭಯಪಡುವಂತೆ ಮಾಡುತ್ತದೆ. ಕೆಲವು ಮುಸ್ಲಿಮರು ಯೇಸುವಿನ ಬೋಧನೆಗಳಿಗೆ ಮೆಚ್ಚುಗೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾರೆ, ಆದರೆ ಹಿಂಸೆಯ ಭಯವು ಕ್ರಿಸ್ತನನ್ನು ಅನುಸರಿಸಲು ಮುಂದುವರಿಯುವುದನ್ನು ನಿಷೇಧಿಸುತ್ತದೆ. “ಹಿಂಸೆಗೊಳಗಾದವರು ಧನ್ಯರು” ಎಂಬ ಯೇಸುವಿನ ವಾಗ್ದಾನ ಇಂದು ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಯ ಸಮಯವನ್ನು ಮಾರ್ಗದರ್ಶಿಸಲಿ.
pt_br: Na maior parte do mundo muçulmano, os cristãos são perseguidos por sua fé. Essa perseguição faz com que muitos cristãos de origem muçulmana ou que vivem sob um governo islâmico tenham medo de viver sua fé abertamente. Alguns muçulmanos admitem admiração pelos ensinamentos de Jesus, mas o medo da perseguição os impede de seguir a Cristo. Que a promessa de Jesus, “bem-aventurados os perseguidos”, guie seu período de oração hoje.
ta: இஸ்லாமிய உலகம் முழுவதும் பெரும்பாலும் கிறிஸ்தவர்கள் தங்கள் விசுவாசத்திற்காக உபத்திரவப்படுத்தப்படுகிறார்கள். அந்த உபத்திரவத்தினால், இஸ்லாமிய பின்னணியில் இருந்து வந்து, இஸ்லாமிய அரசாங்கத்தின் கீழ் வாழும் பல கிறிஸ்தவர்கள் தங்கள் விசுவாசத்தின்படி வாழ பயப்படுகிறார்கள். சில இஸ்லாமியர்கள் இயேசுவின் போதனைகளை விரும்புகிறார்கள், ஆனால் உபத்திரவ பயத்தினால் அவர்கள் கிறிஸ்துவைப் பின்பற்றத் தயங்குகிறார்கள். “துன்புறுத்தப்படுகிறவர்கள் பாக்கியவான்கள்” என்னும் இயேசுவின் வாக்குத்தத்தம் இன்று உங்கள் ஜெபத்தை நடத்தட்டும்.
te: అత్యధిక ముస్లిం ప్రపంచంలో క్రైస్తవులు తమ విశ్వాసం కోసం హింసించబడుతున్నారు. ఈ హింస ముస్లిం నేపథ్యం ఉన్న క్రైస్తవులు లేదా ఇస్లామిక్ ప్రభుత్వ పరిపాలనలో జీవించే క్రైస్తవులు తమ విశ్వాసాన్ని ప్రదర్శించడానికి భయపడేలా చేస్తుంది. కొందరు ముస్లింలు యేసు బోధలను ప్రశంసించడాన్ని అంగీకరిస్తారు, కానీ హింస భయంతో క్రీస్తును అనుసరించడంలో ముందుకు సాగలేరు. యేసు ఇచ్చిన "హింసింపబడువారు ధన్యులు" అనే వాగ్దానం మీ ప్రార్థనా సమయంలో మార్గదర్శకంగా ఉండనీ.
ur: پوری مسلم دُنیا میں مسیحیوں کو اُن کے ایمان کی وجہ سے ستایاجاتا ہے۔ یہ ایذارسانی مسلم پس منظر سے تعلق رکھنے والے بہت سے مسیحیوں یا اِسلامی حکومت کے ماتحت رہنے والے مسیحیوں کے لئے اپنے عقیدے کو زِندہ رکھنے کے لئے ڈرنے کا سبب بن جاتی ہے۔ کچھ مسلمان یسوع کی تعلیمات کی تعریف کرتے ہیں لیکن ایذا رسانی کا ڈر اُنہیں مسیح کی پیروی میں آگے بڑھنے سے روک دیتا ہے۔ یسوع کا وعدہ کہ"مُبارک ہیں وہ جو ستائے گئے"آج آپ کے دعائیہ وقت میں راہنمائی کرے۔
zh_hans: 在穆斯林世界的大部分地区，基督徒因其信仰而受到迫害。这种迫害导致许多来自穆斯林背景的基督徒或生活在伊斯兰政权统治下的基督徒害怕践行自己的信仰。一些穆斯林承认对耶稣的教导表示钦佩，但对迫害的恐惧阻止了他们继续追随基督。让耶稣的应许“受逼迫的人有福了”来指导你今天的祷告时间。
zh_hant: 在穆斯林世界的大部分地區，基督徒因其信仰而受到迫害。這種迫害導致許多來自穆斯林背景的基督徒或生活在伊斯蘭政權統治下的基督徒害怕實踐自己的信仰。一些穆斯林承認對耶穌的教導表示欽佩，但對迫害的恐懼阻止了他們繼續追隨基督。讓耶穌的應許「受逼迫的人有福了」來引導你今天的禱告時間。

source: Pray that God's children who are right now in prison because of their faith in Jesus would remember and believe the truth of Jesus' words. "Blessed are those who are persecuted for righteousness sake." When feelings declare that they are forgotten and unseen when the accuser whispers that maybe God is punishing them or maybe He is neither good nor loving, may each believer declare by the blood and name of Jesus that God is good and powerful and wise and they are blessed because He declares it so. Pray that each one will increasingly know the sweetness of the presence of God and the meaning of "fellowship in his suffering."
ar: نُصلي لأجل أبناء الله الذين زُج بهم في السجون الآن بسبب إيمانهم بالرب يسوع أن يذكروا كلام الرب يسوع الحق ويؤمنون به "طوبى للمضطهدين لأجل الحق". حينما تقول المشاعر إنهم بعيدين عن الأنظار ومنسيين، عندما يهمس المشتكي بكلماته ويقول إنَّ الله يُعاقبهم، أو إنَّه ليس إله صالح أو مُحِب، فليرُد كل مؤمن ويُعلن باسم الرب يسوع وبدمه أنَّ الله صالح وله كل السلطان والحكمة، وأنهم مُطوبون لإعلانهم هذا. نُصلي من أجل أن تزداد معرفة الجميع بحلاوة حضور الله، وما تعنيه "شركة آلامه" أكثر وأكثر.
es_es: Ora para que los hijos de Dios que ahora están en la cárcel por su fe en Jesús recuerden y crean la verdad de las palabras de Jesús. «Dichosos los perseguidos por causa de la justicia». Cuando los sentimientos declaran que han sido olvidados y nadie los ve, cuando el acusador les susurra que quizás Dios los está castigando o quizás no es bueno ni amoroso, que cada creyente declare por la sangre y nombre de Jesús que Dios es bueno y poderoso y sabio, y que son dichosos porque él así lo declara. Ora para que cada uno pueda conocer cada vez más la dulzura de la presencia de Dios y el significado de «participar en sus sufrimientos».
fr_fr: Prions pour que les enfants de Dieu qui sont actuellement en prison en raison de leur foi en Jésus se souviennent et croient à la vérité des paroles de Jésus. « Heureux ceux qui sont opprimés pour la justice. » Lorsque les sentiments déclarent qu’ils sont oubliés et invisibles, lorsque l’accusateur murmure que Dieu les punit peut-être ou qu’il n’est ni bon ni aimant, que chaque croyant déclare par le sang et le nom de Jésus que Dieu est bon, puissant et sage et qu’il est heureux parce qu’il le déclare ainsi. Priez pour que chacun connaisse de plus en plus la douceur de la présence de Dieu et le sens de la « communion dans sa souffrance ».
hi_in: प्रार्थना करें कि परमेश्वर की सन्तान जो अभी यीशु में अपने विश्वास के कारण जेल में हैं, वे यीशु के वचनों की सच्चाई को स्मरण रखें और उन पर विश्वास करें। "धन्य हैं वे जो धार्मिकता के कारण सताए जाते हैं।" जब भावनाएँ यह घोषित करती हैं कि उन्हें भुला दिया गया है और अनदेखा किया गया है, जब आरोप लगाने वाला फुसफुसाता है कि सम्भवतः परमेश्वर उन्हें दण्ड दे रहा है या संभवतः वह न तो अच्छा है और न ही प्रेम करने वाला है, तो प्रत्येक विश्वासी यीशु के लहू और नाम से यह घोषित करे कि परमेश्वर अच्छा और सामर्थी और बुद्धिमान है और वे धन्य हैं, क्योंकि वह ऐसा घोषित करता है। प्रार्थना करें कि प्रत्येक व्यक्ति परमेश्वर की उपस्थिति की मिठास और "उसके दु:ख में संगति" के अर्थ को अधिक से अधिक जाने।
kn: ಯೇಸುವಿನ ಮೇಲಿನ ನಂಬಿಕೆಯಿಂದಾಗಿ ಇದೀಗ ಸೆರೆಯಲ್ಲಿರುವ ದೇವರ ಮಕ್ಕಳು ಯೇಸುವಿನ ಮಾತುಗಳ ಸತ್ಯವನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ನಂಬುತ್ತಾರೆ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ. "ನೀತಿಯ ನಿಮಿತ್ತವಾಗಿ ಹಿಂಸಿಸಲ್ಪಡುವವರು ಧನ್ಯರು." ದೇವರು ಅವರನ್ನು ಶಿಕ್ಷಿಸುತ್ತಿರಬಹುದು ಅಥವಾ ಆತನು ಒಳ್ಳೆಯವನಲ್ಲ ಅಥವಾ ಪ್ರೀತಿಸುವವನಲ್ಲ ಎಂದು ಆರೋಪಿಸುವವರು ಪಿಸುಗುಟ್ಟಿದಾಗ ಭಾವನೆಗಳು ಮರೆತುಹೋಗಿವೆ ಮತ್ತು ಕಾಣುತ್ತಿಲ್ಲವೆಂದು ಘೋಷಿಸಿದಾಗ, ಪ್ರತಿಯೊಬ್ಬ ವಿಶ್ವಾಸಿಯು ಯೇಸುವಿನ ರಕ್ತ ಮತ್ತು ಹೆಸರಿನಿಂದ ದೇವರು ಒಳ್ಳೆಯವನು ಮತ್ತು ಶಕ್ತಿಯುತ ಮತ್ತು ಬುದ್ಧಿವಂತ ಎಂದು ಹೇಳಬಹುದು ಮತ್ತು ಅವರು ಆಶೀರ್ವದಿಸಲ್ಪಟ್ಟಿದ್ದಾರೆ ಏಕೆಂದರೆ ಆತನು ಅದನ್ನು ಘೋಷಿಸುತ್ತಾನೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ದೇವರ ಸನ್ನಿಧಾನದ ಸಿಹಿಯನ್ನು ಮತ್ತು "ತನ್ನ ಸಂಕಟದಲ್ಲಿ ಅನ್ಯೋನ್ಯತೆ" ಯ ಅರ್ಥವನ್ನು ಹೆಚ್ಚು ತಿಳಿದುಕೊಳ್ಳಬೇಕೆಂದು ಪ್ರಾರ್ಥಿಸಿ.
pt_br: Ore para que os filhos de Deus que estão agora na prisão por causa de sua fé em Jesus se lembrem e creiam na verdade das palavras de Jesus: “Bem-aventurados os perseguidos por causa da justiça”. Quando os sentimentos disserem que eles foram esquecidos e que são invisíveis, quando o acusador sussurrar que talvez Deus os esteja punindo ou que talvez ele não seja bom nem amoroso, que cada crente declare pelo sangue e pelo nome de Jesus que Deus é bom, poderoso e sábio, e que eles são abençoados porque ele assim determina. Ore para que cada um conheça cada vez mais a doçura da presença de Deus e o significado de "participação em seus sofrimentos".
ta: இயேசுவின் மீதான விசுவாசத்தினால் இப்போது சிறையில் இருக்கும் தேவ பிள்ளைகள் இயேசுவின் வார்த்தைகளில் உள்ள சத்தியத்தை நினைவுகூர்ந்து விசுவாசிக்கும்படி ஜெபியுங்கள். “நீதியினிமித்தம் துன்புறுத்தப்படுவோர் பாக்கியவான்கள்.” அவர்கள் மறுக்கப்பட்டதாகவும், கண்டுகொள்ளப்படாததாகவும் உணரும்போதும், தேவன் அவர்களைத் தண்டிப்பதாக அல்லது தேவன் நல்லவருமல்ல, அன்புள்ளவருமல்ல என்று சாத்தான் சொல்லும்போதும், ஒவ்வொரு விசுவாசியும் இயேசுவின் இரத்தம் மற்றும் நாமத்தின் மூலம், தேவன் நல்லவர், வல்லமையுள்ளவர் மற்றும் ஞானமுள்ளவர் என்று அறிக்கையிடுவார்களாக. ஏனென்றால் அவரும் அதை அறிக்கைப் பண்ணுகிறார். ஒவ்வொருவரும் தேவ பிரசன்னத்தின் இனிமையையும், “அவருடைய பாடுகளின் ஐக்கியத்தையும்” அதிகமதிகமாக அறிந்துகொள்ள வேண்டுமென்று ஜெபியுங்கள்.
te: ప్రస్తుతానికి యేసుపై వారి విశ్వాసం కారణంగా కారాగారంలో ఉన్న దేవుని పిల్లలు యేసు యొక్క ఈ మాటలలోని సత్యాన్ని గుర్తించగలరని మరియు విశ్వసించగలరని ప్రార్థించండి: "నీతినిమిత్తము హింసింపబడువారు ధన్యులు". వారు మరచిపోబడ్డారనీ ఎవరికీ కనిపించకుండా పోయారనీ వారి భావనలు ప్రకటించినప్పుడు, మరియు దేవుడు వారిని శిక్షిస్తున్నాడు లేదా దేవుడు మంచివాడు కాదు, ప్రేమగలవాడు కాదు అని అపవాది గొణిగినప్పుడు, ప్రతి విశ్వాసి యేసు రక్తం మరియు నామం ద్వారా దేవుడు మంచివాడని, శక్తివంతుడని, జ్ఞానవంతుడని ప్రకటించగలరనీ మరియు వారు ధన్యులు, ఎందుకంటే దేవుడు ఆ విధంగా ప్రకటించాడనీ ప్రార్థించండి. ప్రతి ఒక్కరు దేవుని సాన్నిధ్యం యొక్క మాధుర్యాన్ని మరియు "ఆయన శ్రమలలో సహవాసం" అర్థాన్ని మరింతగా తెలుసుకోగలరని ప్రార్థించండి.
ur: دعا کریں کہ خُدا کے فرزند جو اِس وقت یسوع پر اِیمان کی وجہ سے جیل میں ہیں وہ یسوع کی باتوں کو یاد رکھیں اور اُسکی سچائی پر یقین رکھیں۔" مُبارک ہیں وہ جو راستبازی کے سبب سے ستائے گئے ہیں"۔ جب احساسات اعلان کرتے ہیں کہ اُن کو بھُلا دِیا گیا اور وہ غائب ہیں جب الزام لگانے والا سرگوشی کرتا ہے کہ شاید خُدا اُن کو سزا دے رہاہے یا وہ نہ تواچھا ہے اور نہ پیار کرنے والا ہے تو ہر اِیمانداریسوع کےخُون اور نام سے اعلان کرے کہ خُدا بھلا ہے، قدرت اور حکمت والا ہےاور ہم مُبارک ہیں کیونکہ اُس نے یہ اعلان کِیا ہے۔ دعا کریں کہ ہر کوئی خُدا کی حضوری کی مٹھاس اور "اُس کے د ُکھ میں شراکت" کے معنی کو زیادہ سے زیادہ جان سکے۔
zh_hans: 祈求神那些因信耶稣而被关在监狱里的儿女们能够记得并相信耶稣话语的真理。“为义受迫害的人有福了。” 当感觉说他们已被遗忘和忽略，当控告者低语说也许神正在惩罚他们，或者也许他既不良善也不慈爱时，愿每个信徒都以耶稣的宝血和圣名宣告，神是良善的、大能的和智慧的，他们有福了，因为耶稣如此宣告。祈求每个人都能越来越了解神同在的甜蜜，以及“与他同受苦难”的意义。
zh_hant: 祈求神那些因信耶穌而被關在監獄裡的兒女們能夠記得並相信耶穌話語的真理。 「為義受迫害的人有福了。」 當感覺說他們已被遺忘和忽略，當控告者低語說也許神正在懲罰他們，或者也許他既不良善也不慈愛時，願每個信徒都以耶穌的寶血和聖名宣告，神是良善的、大能的和智慧的，他們有福了，因為耶穌如此宣告。祈求每個人都能越來越了解神同在的甜蜜，以及「與祂同受苦難」的意義。

source: When the oppressors strike the faces of believers, may their hearts be stricken by the grace and light of Jesus in the face of his children. May the guards in prisons be dumbfounded by the peace and praise of suffering saints. When judges and lawyers who try the cases of Christians hear the charges against the believers and see them stand unwavering, may they wonder about the power and gentle confidence Jesus gives. Let them cry out with the jailer at Philippi, "What must I do to be saved?"
ar: لتلمس النعمة قلوب أبناء الله ويتجلى نور الرب يسوع عليهم حين يلطمهم الطُغاة على وجوههم. وليُذهل حراس السجون بسلام وتسبيح القديسين المتألمين. وعندما يستمع القضاة والمحامون القائمين على قضايا المسيحيين إلى التهم الموجهة إلى المؤمنين ويرون ثباتهم وصمودهم، يتعجبون من القوة والثقة والوداعة التي يمنحها يسوع. ويصرخون مع سجَّان فيلبي قائلين "ماذا ينبغي لي أن أفعل لكي أخلص؟".
es_es: Cuando el opresor golpea los rostros de los creyentes, que sus corazones sean sacudidos por la gracia y la luz de Jesús en el rostro de sus hijos. Que los guardias en las cárceles queden perplejos ante la paz y alabanza de los santos que sufren. Cuando los jueces y los abogados que juzgan los casos de cristianos oigan los cargos contra los creyentes y los vean firmes de pie, que se pregunten sobre el poder y la amable confianza que Jesús da. Que griten como el carcelero en Filipo: «¿Qué debo hacer para ser salvo?».
fr_fr: Quand les oppresseurs frappent le visage des croyants, que leur cœur soit frappé par la grâce et la lumière de Jésus sur le visage de ses enfants. Que les gardiens des prisons soient stupéfaits par la paix et la louange des saints souffrants. Quand les juges et les avocats qui jugent les cas des chrétiens entendent les accusations portées contre les croyants et les voient tenir bon, qu’ils s’interrogent sur la puissance et la douce confiance que Jésus donne. Qu’ils s’écrient avec le gardien de prison de Philippes : « Que dois-je faire pour être sauvé ? »
hi_in: जब उत्पीड़क विश्वासियों के मुँह पर वार करें, तो उनके मन यीशु की सन्तान के चेहरे पर दिखने वाले अनुग्रह और प्रकाश से आहत हो जाएँ। जेलों में बंद पीड़ित संतों की शांति और आराधना से पहरेदार अचंभित हो जाएँ। जब न्यायाधीश और वकील जो मसीहियों के मुकद्दमों की सुनवाई करते हैं, विश्वासियों के विरुद्ध लगाए गए आरोपों को सुनते हैं और उन्हें अडिग खड़े देखते हैं, तो वे यीशु द्वारा दी गई सामर्थ्य और कोमल आत्मविश्वास के बारे में आश्चर्यचकित हो सकें। होने दें कि वे फिलिप्पी के जेलर के साथ चिल्ला उठें, "उद्धार पाने के लिये मैं क्या करूँ?"
kn: ದಬ್ಬಾಳಿಕೆಗಾರರು ವಿಶ್ವಾಸಿಗಳ ಮುಖದ ಮೇಲೆ ಹೊಡೆದಾಗ, ಅವರ ಹೃದಯಗಳು ಯೇಸುವಿನ ಕೃಪೆ ಮತ್ತು ಬೆಳಕಿನಿಂದ ಆತನ ಮಕ್ಕಳ ಮುಖದಲ್ಲಿ ಹೊಡೆಯಲಿ. ಸೆರೆಯಲ್ಲಿರುವ ಕಾವಲುಗಾರರು ಬಳಲುತ್ತಿರುವ ವಿಶ್ವಾಸಿಗಳ ಸಮಾಧಾನ ಮತ್ತು ಹೊಗಳಿಕೆಯಿಂದ ಮೂಕವಿಸ್ಮಿತರಾಗಲಿ. ಕ್ರೈಸ್ತರ ವಿಷಯಗಳನ್ನು ವಿಚಾರಣೆ ಮಾಡುವ ನ್ಯಾಯಾಧೀಶರು ಮತ್ತು ವಕೀಲರು ವಿಶ್ವಾಸಿಗಳ ವಿರುದ್ಧದ ಆರೋಪಗಳನ್ನು ಕೇಳಿದಾಗ ಮತ್ತು ಅವರು ಅಚಲವಾಗಿ ನಿಲ್ಲುವುದನ್ನು ನೋಡಿದಾಗ, ಅವರು ಯೇಸು ನೀಡುವ ಶಕ್ತಿ ಮತ್ತು ಸಾತ್ವಿಕವಾದ ವಿಶ್ವಾಸದ ಬಗ್ಗೆ ಆಶ್ಚರ್ಯಪಡುತ್ತಾರೆ. ಅವರು ಫಿಲಿಪ್ಪಿಯಲ್ಲಿ ಸೆರೆಮನೆಯ ಅಧಿಕಾರಿಯೊಂದಿಗೆ ಹೀಗೆ ಕೂಗಲಿ, "ನಾನು ರಕ್ಷಣೆ ಹೊಂದಲು ಏನು ಮಾಡಬೇಕು?"
pt_br: Quando os opressores golpearem o rosto dos crentes, que o coração deles seja atingido pela graça e luz de Jesus no rosto de seus filhos. Que os guardas nas prisões fiquem perplexos com a paz e o louvor dos santos sofredores. Quando juízes e advogados que julgam os casos de cristãos ouvirem as acusações contra os crentes e os virem inabaláveis, que eles se perguntem sobre o poder e a mansa confiança que Jesus dá. Que eles clamem como o carcereiro de Filipos: "Senhores, que devo fazer para ser salvo?"
ta: ஒடுக்குகிறவன் விசுவாசிகளின் முகத்தில் அடிக்கும்போது, அவர்களின் முகத்தில் தோன்றும் இயேசுவின் கிருபையினாலும், வெளிச்சத்தினாலும் அவர்களுடைய இருதயம் ஆட்கொள்ளப்படட்டும். பாடுபடும் பரிசுத்தவான்களின் சமாதானத்தையும் துதியையும் பார்க்கும் சிறைக்காவலர்கள் பேச்சற்றுப் போவார்களாக. கிறிஸ்தவர்களின் வழக்குகளை விசாரிக்கும் வழக்கறிஞர்களும், நீதிபதிகளும், விசுவாசிகளுக்கு எதிரான குற்றச்சாட்டுகளைக் கேட்கும்போது, விசுவாசிகள் அசையாமல் உறுதியுடன் இருப்பதைப் பார்த்து, இயேசு கொடுக்கும் அதிகாரத்தையும், மென்மையான திடநம்பிக்கையையும் உணர்ந்து ஆச்சரியப்படுவார்களாக. பிலிப்பிப் பட்டண சிறைச்சாலைக்காரனோடு சேர்ந்து அவர்களும், “நாங்கள் இரட்சிக்கப்பட என்ன செய்ய வேண்டும்?” என்று கேட்பார்களாக.
te: పీడకులు విశ్వాసుల ముఖాలను కొడుతున్నప్పుడు, దేవుని పిల్లల ముఖాల్లో ఉన్న యేసు యొక్క కృప మరియు వెలుగు ద్వారా ఆ పీడకుల హృదయాలు ప్రభావితం చేయబడాలని ప్రార్థించండి. జైళ్ళలో గార్డులు బాధపడుతున్న పరిశుద్ధుల శాంతి మరియు స్తుతి చూసి విస్మయచకితులు కావాలని ప్రార్థించండి. క్రైస్తవుల కేసులను విచారించే న్యాయమూర్తులు మరియు న్యాయవాదులు విశ్వాసులపై ఆరోపణలు విని, వారు కదలకుండా నిలబడినప్పుడు, యేసు అందించే శక్తి మరియు శాంతమైన ధైర్యం గురించి ఆశ్చర్యపడాలని ప్రార్థించండి. ఫిలిప్పిలో జైలర్ లాగా, వారు "నేను రక్షించబడేందుకు ఏమి చేయాలి?" అని అరవాలని ప్రార్థించండి.
ur: جب ظالم لوگ اِیمانداروں کے چہروں پر وار کرتے ہیں، تو ہو سکتا ہےکہ اُن کے دِل اپنے بچوں کے سامنے یسوع کے فضل اور نُور سے متاثر ہو جائیں۔ہو سکتا ہے کہ جیلوں کے پہریدار مقدسوں کے اطمینان اور حمد سے گونگے ہوجائیں۔ جب مسیحیوں کے مقدمات کی سماعت کرنے والے جج اور وکیل اِیمانداروں کے خلاف الزامات کو سُنتے اور اُن کو غیر متزلزل کھڑا دیکھتے ہیں تو ہو سکتا ہے کہ وہ یسوع کی دی ہُوئی طاقت اور نرم توکل کو دیکھ کر حیران ہو جائیں۔ اُن کوفلپی جیل کے داروغہ کے ساتھ کہنے دو "مَیں کیا کروں کہ نجات پاؤں؟"
zh_hans: 当压迫者打信徒的脸时，愿他们的内心被耶稣在他的儿女面前的恩典和光亮击打。愿监狱里的看守因受苦圣徒的平安和赞美而震惊。当审理基督徒案件的法官和律师听到对信徒的指控并看到他们信仰的坚定不移时，愿他们对耶稣所赐予的力量和温柔的信心而心生敬畏。愿他们与腓立比的狱卒一同呼喊：“我当怎样行才可以得救呢？”
zh_hant: 當壓迫者打信徒的臉時，願他們的內心被耶穌在祂的兒女面前的恩典和光亮擊打。願監獄裡的看守因受苦聖徒的平安和讚美而震驚。當審理基督徒案件的法官和律師聽到對信徒的指控並看到他們信仰的堅定不移時，願他們對耶穌所賜予的力量和溫柔的信心而心生敬畏。願他們與腓立比的獄卒一同呼喊：“我當怎樣行才可以得救呢？”
