Repository: Pray4Movement/ramadan-2025
Catalog: languages/ramadan-2025-*.po
Languages: ar, es_es, fr_fr, hi_in, kn, pt_br, ta, te, ur, zh_hans, zh_hant

source: A pure heart means an undivided heart. All the dross has been exposed and removed. No corners of the soul are dedicated to idols. A Hand of Fatima on the doorknob, a red string tied around the wrist, a necklace with the eye, a Koran placed by sleeping babies, prayer beads hung on taxi mirrors—all these turn the heart from Jesus and look elsewhere for protection. A divided heart. Mighty Holy Spirit, you want an undivided heart that fears God. Please strip away all the old patterns of trying to guard loved ones. Remove idols from the souls of your children in this place. Let them have pure hearts that increasingly see God.
ar: القلب النقي هو قلب غير منقسم. يكتشف كل خُبث ويلفُظه. ولا توجد في روحه خفايا تضمر بين طياتها أوثانًا. إن وضع يد فاطمة على مقبض الباب، أو ربط خيط أحمر حول المعصم، أو ارتداء قلادة عليها عين، أو وضع قرآن بجوار أطفال نائمين، أو تعليق مسبحة على مرايا سيارات الأجرة — يُبعد القلب عن الرب يسوع، ويدفعه إلى البحث عن الحماية في مكان آخر، ويجعله قلبًا منقسمًا. أيها الروح القدس القوي، أنت تريد قلبًا غير منقسم يخاف الله. أرجوك انزع عنا كل الطرائق العتيقة التي نحاول من خلالها حماية الأحباء. انزع الأوثان من أرواح أبنائك في هذا المكان. امنحهم قلوبًا نقية ترى الله بجلاء يومًا بعد يوم.
es_es: Un corazón limpio significa íntegro. Toda la basura ha sido expuesta y quitada. No quedan rincones del alma dedicados a los ídolos. Una mano de Fátima en el picaporte, un lazo rojo en la muñeca, un collar con un ojo, un Corán cerca de los bebés que duermen, rosarios colgados en los espejos de los taxis, todos ellos alejan al corazón de Jesús y buscan protección en otro lado. Un corazón dividido. Espíritu Santo poderoso, quieres un corazón íntegro que tema a Dios. Por favor, quita todos los viejos patrones que intentan cuidar a los seres queridos. Quita a los ídolos de las almas de tus hijos en este lugar. Que tengan corazones puros que vean a Dios cada vez más.
fr_fr: Un cœur pur signifie un cœur non partagé. Toutes les scories ont été mises à nu et éliminées. Aucun recoin de l’âme n’est dédié aux idoles. Une main de Fatima sur la poignée de porte, une corde rouge nouée autour du poignet, un collier avec l’œil, un Coran placé près des bébés endormis, des perles de prière accrochées aux miroirs des taxis – tout cela détourne le cœur de Jésus et le pousse à chercher ailleurs sa protection. Un cœur divisé. Esprit Saint puissant, tu veux un cœur non partagé qui craint Dieu. Je t’en prie, élimine toutes les vieilles pensées qui consistent à essayer de protéger les êtres chers. Ôte les idoles de l’âme de tes enfants en ce lieu. Qu’ils aient des cœurs purs qui voient Dieu de plus en plus.
hi_in: शुद्ध मन का अर्थ एक अविभाजित मन होता है। सारी गंदगी उजागर हो गई है और हटा दी गई है। आत्मा का कोई भी कोना मूर्तियों को समर्पित नहीं है। दरवाज़े की कुंडी पर फातिमा का हाथ, कलाई पर बंधी लाल डोरी, आँख वाला हार, सोते हुए बच्चों के पास रखी कुरान-शरीफ़, टैक्सी के शीशों पर लटकी प्रार्थना की माला - ये सभी मन को यीशु से दूर करके, और सुरक्षा के लिए कहीं और देखने को उकसाते हैं। एक विभाजित मन। हे सामर्थी पवित्र आत्मा, आप एक अविभाजित मन चाहते हैं, जो परमेश्वर से डरता हो। कृपया प्रियजनों की रक्षा करने का प्रयास करने के सभी पुरानी पद्धतियों को हटा दें। इस स्थान पर अपने बच्चों की आत्माओं से मूर्तियों को हटा दें। उन्हें शुद्ध मन दें, जो परमेश्वर को अधिक से अधिक देख सकें।
kn: ಶುದ್ಧ ಹೃದಯ ಎಂದರೆ ವಿಭಜಿಸದ ಹೃದಯ. ಎಲ್ಲಾ ಕಸವನ್ನು ಬಹಿರಂಗಪಡಿಸಿ ತೆಗೆದುಹಾಕಲಾಗಿದೆ. ಆತ್ಮದ ಯಾವುದೇ ಮೂಲೆಗಳನ್ನು ವಿಗ್ರಹಗಳಿಗೆ ಸಮರ್ಪಿಸಲಿಲ್ಲ. ಬಾಗಿಲಿನ ಗುಬ್ಬಿಯ ಮೇಲೆ ಫಾತಿಮಾಳ ಕೈ, ಮಣಿಕಟ್ಟಿನ ಸುತ್ತಲೂ ಕೆಂಪು ದಾರವನ್ನು ಕಟ್ಟಲಾಗಿದೆ, ಕಣ್ಣಿಗೆ ಹಾರ, ಮಲಗಿರುವ ಶಿಶುಗಳಬಳಿಯಲ್ಲಿ ಇರಿಸಿರುವ ಕುರಾನ್, ಟ್ಯಾಕ್ಸಿ ಕನ್ನಡಿಗಳ ಮೇಲೆ ನೇತುಹಾಕಿದ ಪ್ರಾರ್ಥನೆ ಮಣಿಗಳು - ಇವೆಲ್ಲವೂ ಯೇಸುವಿನಿಂದ ಹೃದಯವನ್ನು ತಿರುಗಿಸಿ ರಕ್ಷಣೆಗಾಗಿ ಬೇರೆಡೆ ನೋಡುತ್ತವೆ. ವಿಂಗಡಿಸಲ್ಪಟ್ಟ ಹೃದಯ. ಸರ್ವಶಕ್ತನಾದ ಪರಿಶುದ್ಧಾತ್ಮನೇ, ನೀವು ದೇವರಿಗೆ ಭಯಪಡುವ ವಿಂಗಡಿಸಲಾಗದ ಹೃದಯವನ್ನು ಬಯಸುತ್ತೀರಿ. ಪ್ರೀತಿಪಾತ್ರರನ್ನು ಕಾಪಾಡಲು ಪ್ರಯತ್ನಿಸುವ ಎಲ್ಲಾ ಹಳೆಯ ಮಾದರಿಗಳನ್ನು ದಯವಿಟ್ಟು ತೆಗೆದುಹಾಕಿ. ಈ ಸ್ಥಳದಲ್ಲಿ ನಿಮ್ಮ ಮಕ್ಕಳ ಆತ್ಮದಿಂದ ವಿಗ್ರಹಗಳನ್ನು ತೆಗೆದುಹಾಕಿ. ಅವರು ದೇವರನ್ನು ಹೆಚ್ಚೆಚ್ಚು ನೋಡುವ ಶುದ್ಧ ಹೃದಯವನ್ನು ಹೊಂದಿರಲಿ.
pt_br: Um coração puro significa um coração não dividido. Toda a escória foi exposta e removida. Nenhum canto da alma é dedicado a ídolos. Uma Mão de Fátima na maçaneta, uma corda vermelha amarrada no pulso, um colar com o olho, um Alcorão colocado perto de bebês dormindo, terços árabes pendurados em espelhos de táxi — tudo isso afasta o coração de Jesus e busca proteção em outro lugar. Um coração dividido. Poderoso Espírito Santo, tu queres um coração não dividido que tema a Deus. Por favor, remove todos os velhos métodos de tentar proteger os entes queridos. Remove os ídolos da alma de teus filhos neste lugar. Faz com que eles tenham um coração puro que veja a Deus cada vez mais.
ta: சுத்த இருதயம் என்பது தேவனுக்கு என்று முழுமையாக அற்பணிக்கப்பட்ட இருதயம் ஆகும். அதிலுள்ள மாசுக்கள் வெளிப்படுத்தப்பட்டு நீக்கப்பட்டிருக்கும். அந்த ஆத்துமாவின் எந்தப் பகுதியுக் விக்கிரகங்களுக்கு அர்ப்பணிக்கப்பட்டிருக்காது. கதவில் தொங்கும் பாத்திமாவின் கை, மணிக்கட்டில் கட்டிய சிவப்பு நூல், கண் வைத்த சங்கிலி, தூங்கும் குழந்தைகள் அருகில் வைக்கும் குரான், கார் கண்ணாடியில் தொங்கவிடப்பட்ட ஜெபமாலை என்று இவையனைத்துமே இருதயத்தை இயேசுவிடமிருந்து விளக்கி, பாதுகாப்பிற்காக வேறொன்றை நாடச் செய்கின்றன. அப்படிப்பட்ட இருதயம் பகுக்கப்பட்டதாக இருக்கும். வல்லமையுள்ள பரிசுத்த ஆவியானவரே, தேவனுக்குப் பயப்படுகிற, பகுக்கப்படாத இருதயத்தை நீர் விரும்புகிறீர். தயவு செய்து, அன்பானவர்களைப் பாதுகாக்கப் பயன்படுத்தும் எல்லா பழைய வழிகளையும் எடுத்துப் போடும். இந்த இடத்தில் உள்ள உம் பிள்ளைகளின் ஆத்துமாவில் இருக்கும் விக்கிரகங்களை நீக்கிவிடும். அதிகமதிகமாக தேவனை தரிசிக்கும் சுத்த இருதயம் அவர்களுக்கு இருக்கட்டும்.
te: శుద్ధమైన హృదయం అంటే విభజనలేని హృదయం. అన్ని కలుషితాలు వెలికి తీసి తొలగించబడ్డాయి. ఆత్మలోని ఏ మూల కూడా విగ్రహాలకు అంకితం చేయబడలేదు. తలుపు హ్యాండిలుపై ఫాతిమా చేతి అమరిక, చేతికి కట్టిన ఎర్ర నూలు, కన్ను ఆకారంలో నెక్లెస్, నిద్రిస్తున్న పిల్లల పక్కన ఉంచిన ఖురాన్, టాక్సీల అద్దాల్లో వేలాడుతున్న ప్రార్థన దారాలు—ఈ ప్రతీది హృదయాన్ని యేసు నుండి దూరంగా తీసుకుని ఇతర చోట్ల రక్షణ కోసం చూస్తాయి. ఇది విభజిత హృదయం. మహాశక్తివంతమైన పరిశుద్ధాత్మా, నీవు దేవునికి భయపడే విభజనలేని హృదయాన్ని కోరుకుంటావు. దయచేసి ప్రియమైన వారిని రక్షించేందుకు పాత రీతులను తొలగించు. ఈ ప్రాంతంలోని నీ సంతానమైన వారి ఆత్మల నుండి విగ్రహాలను తొలగించు. వారు శుద్ధమైన హృదయాలతో దేవుని మరింతగా చూడాలని ప్రార్థిస్తున్నాము.
ur: پاک دِل کا مطلب ہے غیر منقسم دِل۔ ساری گندگی کو ننگا کر کے ہٹا دِیا گیا ہے۔ رُوح کے کسی کونے میں بُتوں کے لئے جگہ نہیں ہے۔ دروازے پر دستک دینے والا ہاتھ فاطمہ کاتھا، کلائی میں بندھی سُرخ ڈوری، آنکھ کے ساتھ ہار، سوئے ہُوئے بچوں کے پاس رکھا ہُوا قرآنِ پاک، ٹیکسی کے شیشوں پر لٹکی دعائیں، یہ ساری چیزیں یسوع کی طرف سے دِل کو موڑ دیتی ہیں اور تحفظ کے لئے کسی اور کی طرف دیکھتی ہیں۔ ایک منقسم دِل۔ اَے قدرت والے پاک رُوح تُو ایک غیر منقسم دِل چاہتا ہے جو خُدا سے ڈرتا ہو۔ براہِ کرم پیاروں کی حفاظت کے تمام پرانے نمونوں کودُور کر دے۔ اِس جگہ پر اپنے فرزندوں کی روحوں میں سے بُتوں کو نکال دے۔ اُن کے دِل ایسے پاک ہوں جو زیادہ تر خُدا کو دیکھیں۔
zh_hans: 一颗清净的心，就是一颗专一不二的心。所有的渣滓都已暴露并清除。灵魂的任何角落都没有奉献给偶像。门把手上的一只法蒂玛之手，手腕上绑着的一条红绳，一条有眼睛的项链，熟睡的婴儿身旁放的一本古兰经，出租车镜子上挂着的念珠——所有这些都使人的心远离耶稣，转而寻求别处的保护。这是心怀二意。大能的圣灵啊，你要的是一颗专一敬畏神的心。请除去所有试图通过这些旧模式保护亲人的想法。在这里，从你的儿女的灵魂中除去偶像。让他们有清洁的心，越来越看见神。
zh_hant: 一顆清淨的心，就是一顆專一不二的心。所有的渣滓都已暴露並清除。靈魂的任何角落都沒有奉獻給偶像。門把手上的一隻法蒂瑪之手，手腕上綁著的一條紅繩，一條有眼睛的項鍊，熟睡的嬰兒身旁放的一本古蘭經，出租車鏡子上掛著的念珠——所有這些都使人的心遠離耶穌，轉而尋求別處的保護。這是心懷二意。大能的聖靈啊，你要的是一顆專一敬畏神的心。請除去所有試圖透過這些舊模式保護親人的想法。在這裡，從你的兒女的靈魂中除去偶像。讓他們有清潔的心，越來越看見神。

source: The only way to a pure heart is through the blood of Jesus. Outward cleansing is highly valued in Islam, and people often speak of hearts that are "white like milk." Before each prayer time, devout Muslims will wash their hands, faces, arms, and feet, but no amount of ceremonial washing can cleanse the soul. Jewish priests, as well, from the time of Moses, were washed in water and sprinkled with blood before entering the holy places, recognizing the need for purity. “But these could never truly purify the worshiper.” (Heb 9:10) When Christ appeared, he entered once and for all into the holy places by his own blood, thus securing eternal redemption." “how much more will the blood of Christ, who through the eternal Spirit offered himself without blemish to God, purify our conscience from dead works to serve the living God." (Hebrews 9:14) ESV This is the way to purity. This is the only way to enter the most Holy Place and see God. O Jesus, thank you for your blood. May these precious people believe that you died, once and for all. It is finished.
ar: الطريق الوحيد لنقاوة القلب هو من خلال دم الرب يسوع. لا شك أن التطهير الخارجي يحظى بتقدير كبير في الإسلام، وكثيرًا ما يتحدث الناس عن القلوب التي "تبيض كالحليب". قبل كل صلاة، يتوضأ المسلمون المتدينون، ويغسلون أيديهم ووجوههم وأذرعهم وأقدامهم، ولكن غسيل الجسد مهما كثر لن يُطهِّر الروح. وقد كان الكهنة اليهود في أيام موسي يغتسلون أيضًا بالماء ويرشون الدم قبل دخول الأقداس، معترفين بذلك بالحاجة إلى التطهير "إِذْ إِنَّ نِظَامَ الْعَهْدِ السَّابِقِ قَدِ اقْتَصَرَ عَلَى تَحْرِيمِ بَعْضِ الْمَأْكُولاتِ وَالْمَشْرُوبَاتِ وَتَحْلِيلِ غَيْرِهَا، وَعَلَى وَضْعِ النُّظُمِ الْمُخْتَصَّةِ بِطُقُوسِ الاغْتِسَالِ الْمُخْتَلِفَةِ. بَلْ إِنَّ كُلَّ مَا ضَمَّهُ ذَلِكَ النِّظَامُ كَانَ قَوَانِينَ جَسَدِيَّةً يَنْتَهِي عَمَلُهَا حِينَ يَأْتِي وَقْتُ الإِصْلاحِ" (عبرانيين 9: 10). أما المسيح فدخل عند مجيئه إلى الأقداس مرة واحدة عن الجميع بدمه مفتديًا بذلك الجميع. "فَكَمْ بِالأَحْرَى دَمُ الْمَسِيحِ الَّذِي قَدَّمَ نَفْسَهُ لِلهِ بِرُوحٍ أَزَلِيٍّ ذَبِيحَةً لَا عَيْبَ فِيهَا، يُطَهِّرُ ضَمَائِرَنَا مِنَ الأَعْمَالِ الْمَيِّتَةِ لِنَعْبُدَ اللهَ الْحَيَّ" (عبرانيين 9: 14). هذا هو الطريق إلى الطهارة. هذا هو الطريق الوحيد لدخول قدس الأقداس ورؤية الله. أشكرك يا ربي يسوع على دمك الثمين. وليؤمن جميع الأحباب أنَّك متُ مرة واحدة عن الجميع، وقد انتهى الأمر.
es_es: La única manera de tener un corazón puro es mediante la sangre de Jesús. La limpieza externa se valora mucho en el islam, y la gente a menudo habla de corazones que son «blancos como la leche». Antes de cada hora de oración, los musulmanes devotos se lavan las manos, rostros, brazos y pies, pero no hay ninguna ceremonia de lavado que pueda limpiar el alma. Los sacerdotes judíos, también, desde la época de Moisés, eran lavados en agua y rociados con sangre antes de entrar a lugares sagrados, reconociendo la necesidad de pureza. Pero esto no puede realmente purificar al adorador (Hebreos 9:9). Cuando Cristo apareció, él entró de una vez y para siempre en los lugares santos con su propia sangre, y así aseguró la redención eterna. «¡Cuánto más la sangre de Cristo, quien por medio del Espíritu eterno se ofreció sin mancha a Dios, purificará nuestra conciencia de las obras que conducen a la muerte, a fin de que sirvamos al Dios viviente!» (Hebreos 9:14) Este es el camino a la pureza. Este es el único camino para entrar al lugar santísimo y ver a Dios. Oh, Jesús, gracias por tu sangre. Que estas personas preciosas crean que tú moriste, una vez y para siempre. Está terminado.
fr_fr: Le seul moyen d’avoir un cœur pur, c’est par le sang de Jésus. L’islam accorde une grande importance à la purification extérieure et les gens parlent souvent de cœurs « blancs comme le lait ». Avant chaque prière, les musulmans pieux se lavent les mains, le visage, les bras et les pieds, mais aucun lavage cérémoniel ne peut purifier l’âme. Depuis l’époque de Moïse, les prêtres juifs se lavaient à l’eau et étaient aspergés de sang avant d’entrer dans les lieux saints, reconnaissant ainsi la nécessité de la pureté. « Elles ne devaient rester en vigueur que jusqu’au temps où Dieu instituerait un ordre nouveau. » (Hébreux 9:10) Lorsque Christ est apparu, il est entré une fois pour toutes dans les lieux saints par son propre sang, assurant ainsi la rédemption éternelle. « À combien plus forte raison, par conséquent, son sang purifiera-t-il notre conscience des œuvres qui mènent à la mort afin que nous servions le Dieu vivant. » (Hébreux 9:14) BDS C’est le chemin vers la pureté. C’est la seule manière d’entrer dans le lieu très saint et de voir Dieu. Ô, Jésus, merci pour ton sang. Que ces précieuses personnes croient que tu es mort, une fois pour toutes. Tout est accompli.
hi_in: शुद्ध मन का एकमात्र मार्ग यीशु के लहू से होकर है। इस्लाम में बाहरी सफाई को बहुत महत्व दिया जाता है, और लोग बहुधा ऐसे मनों की बातें करते हैं, जो "दूध की तरह श्वेत" होते हैं। प्रत्येक प्रार्थना समय से पूर्व, धर्मपरायण मुसलमान अपने हाथ, मुँह, बाहों और पैरों को धोएगा, लेकिन कोई भी औपचारिक स्नान आत्मा को शुद्ध नहीं कर सकता है। मूसा के समय से, यहूदी याजक भी, पवित्र स्थानों में प्रवेश करने से पहले पानी में नहाते थे और उन पर लहू छिड़का जाता था, जिससे पवित्रता की आवश्यकता का अनुभव होता था। "जिन से आराधना करने वालों के विवेक सिद्ध नहीं हो सकते।" (इब्रानियों 9:9) जब मसीह प्रकट हुआ, तो उसने अपने स्वयं के लहू से पवित्र स्थानों में एक बार और हमेशा के लिए प्रवेश किया, इस प्रकार अनन्तकाल की मुक्ति को सुनिश्चित किया।" "तो मसीह का लहू जिसने अपने आप को सनातन आत्मा के द्वारा परमेश्﻿वर के सामने निर्दोष चढ़ाया, तुम्हारे विवेक को मरे हुए कामों से क्यों न शुद्ध करेगा ताकि तुम जीवते परमेश्﻿वर की सेवा करो।" (इब्रानियों 9:14) HINOVBSI यही पवित्रता की ओर जाने का मार्ग है। यह सबसे पवित्र स्थान में प्रवेश करने और परमेश्वर को देखने का एकमात्र तरीका है। हे यीशु, आपके लहू के लिए धन्यवाद। होने दें कि इन अनमोल लोगों को यह विश्वास हो जाए कि आप एक बार, और हमेशा के लिए, मर गए। पूरा हुआ।
kn: ಶುದ್ಧ ಹೃದಯಕ್ಕೆ ಏಕೈಕ ಮಾರ್ಗವೆಂದರೆ ಯೇಸುವಿನ ರಕ್ತದ ಮೂಲಕ. ಇಸ್ಲಾಂನಲ್ಲಿ ಬಾಹ್ಯ ಶುದ್ಧೀಕರಣವು ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾಗಿದೆ, ಮತ್ತು ಜನರು ಸಾಮಾನ್ಯವಾಗಿ "ಹಾಲಿನಂತಹ ಪರಿಶುದ್ಧ" ಹೃದಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ಪ್ರತಿ ಪ್ರಾರ್ಥನೆಯ ಸಮಯದ ಮೊದಲು, ನಂಬಿಗಸ್ತ ಮುಸ್ಲಿಮರು ತಮ್ಮ ಕೈಗಳು, ಮುಖಗಳು, ತೋಳುಗಳು ಮತ್ತು ಪಾದಗಳನ್ನು ತೊಳೆಯುತ್ತಾರೆ, ಆದರೆ ಯಾವುದೇ ಸಂಸ್ಕಾರ ಸಂಬಂಧ ತೊಳೆಯುವುದು ಆತ್ಮವನ್ನು ಶುದ್ಧೀಕರಿಸುವುದಿಲ್ಲ. ಯಹೂದಿ ಯಾಜಕರು, ಮೋಶೆಯ ಕಾಲದಿಂದಲೂ, ಪವಿತ್ರ ಸ್ಥಳಗಳನ್ನು ಪ್ರವೇಶಿಸುವ ಮೊದಲು ನೀರಿನಲ್ಲಿ ತೊಳೆದು ರಕ್ತದಿಂದ ಚಿಮುಕಿಸಲ್ಪಟ್ಟರು, ಶುದ್ಧತೆಯ ಅಗತ್ಯವನ್ನು ಗುರುತಿಸಿದರು. "[ಆದರೆ ಯಜ್ಞಗಳನ್ನು ಅರ್ಪಿಸುವದಕ್ಕೆ ಬರುವವರನ್ನು ಎಂದಿಗೂ ಸಿದ್ಧಿಗೆ ತರಲಾರದು." (ಇಬ್ರಿ 9:10)] ಕ್ರಿಸ್ತನು ಕಾಣಿಸಿಕೊಂಡಾಗ, ಆತನು ತನ್ನ ಸ್ವಂತ ರಕ್ತದಿಂದ ಪರಿಶುದ್ಧ ಸ್ಥಳಗಳಿಗೆ ಒಮ್ಮೆ ಪ್ರವೇಶಿಸಿದನು, ಹೀಗೆ ಶಾಶ್ವತವಾದ ವಿಮೋಚನೆಯನ್ನು ಪಡೆದುಕೊಂಡನು. "[ನಿತ್ಯಾತ್ಮನಿಂದ ತನ್ನನ್ನು ತಾನೇ ನಿರ್ದೋಷಿಯನ್ನಾಗಿ ದೇವರಿಗೆ ಸಮರ್ಪಿಸಿಕೊಂಡ ಕ್ರಿಸ್ತನ ರಕ್ತವು ಎಷ್ಟೋ ಹೆಚ್ಚಾಗಿ ನಿರ್ಜೀವಕ್ರಿಯೆಗಳಿಂದ ಬಿಡಿಸಿ ಜೀವವುಳ್ಳ ದೇವರನ್ನು ಸೇವಿಸುವಂತೆ ನಿಮ್ಮ ಮನಸ್ಸಾಕ್ಷಿಯನ್ನು ಶುದ್ಧೀಕರಿಸುವದಲ್ಲವೇ. (ಇಬ್ರಿಯ 9:14)] ಇಎಸ್ವಿ ಇದು ಪರಿಶುದ್ಧತೆಯ ಮಾರ್ಗವಾಗಿದೆ. ಇದು ಅತ್ಯಂತ ಪರಿಶುದ್ಧ ಸ್ಥಳವನ್ನು ಪ್ರವೇಶಿಸಲು ಮತ್ತು ದೇವರನ್ನು ನೋಡಲು ಏಕೈಕ ಮಾರ್ಗವಾಗಿದೆ. ಓ ಯೇಸುವೇ, ನಿನ್ನ ರಕ್ತಕ್ಕಾಗಿ ಕೃತಜ್ಞತೆಗಳು. ನೀನು ಒಮ್ಮೆ ಮತ್ತು ಎಲ್ಲರಿಗಾಗಿ ಪ್ರಾಣಕೊಟ್ಟೆ ಎಂದು ಈ ಅಮೂಲ್ಯ ಜನರು ನಂಬಲಿ. ತೀರಿತು.
pt_br: O único caminho para um coração puro é pelo sangue de Jesus. A limpeza externa é altamente valorizada no islamismo, e as pessoas frequentemente falam de corações que são "brancos como leite". Antes de cada hora de oração, os muçulmanos devotos lavam as mãos, o rosto, os braços e os pés, mas nenhuma lavagem cerimonial pode limpar a alma. Os sacerdotes judeus, desde o tempo de Moisés, também se lavavam com água, e sangue era aspergido sobre eles antes de entrarem nos lugares santos, reconhecendo a necessidade de pureza. "Por isso ela nunca consegue […] aperfeiçoar os que se aproximam para adorar." (Hebreus 10:1) Quando Cristo apareceu, ele entrou de uma vez por todas nos lugares santos pelo seu próprio sangue, garantindo assim a redenção eterna: "quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu de forma imaculada a Deus, purificará a nossa consciência de atos que levam à morte, para que sirvamos ao Deus vivo!" (Hebreus 9:14 NVI) Esse é o caminho para a purificação. Essa é a única maneira de entrar no Lugar Santíssimo e ver Deus. Ó Jesus, obrigado pelo teu sangue. Que essas pessoas preciosas acreditem que tu morreste e consumaste a obra de uma vez por todas.
ta: சுத்த இருதயத்திற்கான ஒரே வழி இயேசுவின் இரத்தமே. இஸ்லாமில் வெளிப்புற சுத்தத்திற்கு அதிக மதிப்பளிக்கப்படுகிறது. ஆனால், மக்கள் பெரும்பாலும் “பால் போல் வெண்மையான” இருதயத்தைப் பற்றிப் பேசுகிறார்கள். பக்தியுள்ள இஸ்லாமியர் ஒவ்வொரு ஜெப நேரத்திற்கும் முன்னர் தங்கள் கைகளையும், முகங்களையும், கால்களையும் கழுவுவார்கள். ஆனால், எவ்வளவுதான் வெளியில் கழுவினாலும் அது ஆத்துமாவை சுத்தமாக்காது. மோசேயின் காலத்திலிருந்தே யூத ஆசாரியர்களும் சுத்திகரிக்கப்படுவதற்காக பரிசுத்த ஸ்தலத்தில் நுழைவதற்கு முன் தண்ணீரால் கழுவப்பட்டு இரத்தம் தெளிக்கப்படுவார்கள். “இவைகள் சீர்திருத்தல் உண்டாகும் காலம்வரைக்கும் நடந்தேறும்படி கட்டளையிடப்பட்ட போஜனபானங்களும், பலவித ஸ்நானங்களும், சரீரத்திற்கேற்ற சடங்குகளுமேயல்லாமல் வேறல்ல.” (எபிரெயர் 9:10). கிறிஸ்து வந்தபோது, தம்முடைய சொந்த இரத்தத்தினாலே ஒரேதரம் பரிசுத்த ஸ்தலத்தில் பிரவேசித்து, நித்திய மீட்பை உண்டுபண்ணினார். “நித்திய ஆவியினாலே தம்மைத்தாமே பழுதற்ற பலியாக தேவனுக்கு ஒப்புக்கொடுத்த கிறிஸ்துவினுடைய இரத்தம் ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்கு உங்கள் மனச்சாட்சியைச் செத்த கிரியைகளறச் சுத்திகரிப்பது எவ்வளவு நிச்சயம்!” (எபிரெயர் 9:14). இதுவே சுத்திகரிப்பிற்கான வழி. இதுவே, மகா பரிசுத்த ஸ்தலத்திற்குள் பிரவேசித்து தேவனை தரிசிக்கும் வழியாகும். ஓ இயேசுவே, உம்முடைய இரத்தத்திற்காக நன்றி. நீர் ஒரேதரம் மரித்தீர், எல்லாம் முடிந்தது என்பதை அருமையான இந்த மக்கள் விசுவாசிக்கட்டும்.
te: శుద్ధమైన హృదయానికి ఏకైక మార్గం యేసు రక్తం ద్వారా మాత్రమే సాధ్యమవుతుంది. ఇస్లాం ధర్మంలో బాహ్య శుద్ధతకు ఎంతో విలువ ఉంది, మరియు ప్రజలు తరచుగా "పాల వలె తెల్లటి" హృదయాలను గురించి మాట్లాడుతారు. ప్రతి ప్రార్థన సమయానికి ముందు, భక్తిశీలమైన ముస్లింలు తమ చేతులు, ముఖం, భుజాలు, మరియు పాదాలను కడుగుతారు, కానీ ఎలాంటి ఆచార శుద్ధత ఆత్మను శుభ్రం చేయలేదు. మోషే కాలం నుండి యూదా యాజకులు కూడా పవిత్ర స్థలాలలో ప్రవేశించే ముందు నీటితో కడిగి, రక్తం చల్లి శుద్ధత యొక్క అవసరాన్ని గుర్తించారు. “ఇవి దిద్దు బాటు జరుగుకాలమువచ్చువరకు విధింపబడి, అన్నపానములతోను నానావిధములైన ప్రక్షాళనములతోను సంబం ధించిన శరీరాచారములు మాత్రమైయున్నవి.“ (హెబ్రీ 9:10). క్రీస్తు వచ్చినప్పుడు, తన స్వరక్తంతో ఒకసారి మాత్రమే పరిశుద్ధ స్థలాలలో ప్రవేశించి, శాశ్వత విమోచనను సంపాదించాడు. “నిత్యుడగు ఆత్మ ద్వారా తన్నుతాను దేవునికి నిర్దోషినిగా అర్పించుకొనిన క్రీస్తుయొక్క రక్తము, నిర్జీవక్రియలను విడిచి జీవముగల దేవుని సేవించుటకు మీ మనస్సాక్షిని ఎంతో యెక్కు వగా శుద్ధిచేయును.“ (హెబ్రీ 9:14). ఇదే పరిశుద్ధతకు మార్గం. ఇదే అతి పరిశుద్ధ స్థలములోకి ప్రవేశించి దేవునిని చూడటానికి ఏకైక మార్గం. ఓ యేసూ, నీ రక్తమును బట్టి నీకు కృతజ్ఞతలు. నీవు ఒక్కసారే మరణించావని ఈ విలువైన ప్రజలు విశ్వసించగలుగునట్లు చేయుము. సమాప్తమైనది.
ur: پاک دِل کا واحد راستہ یسوع کے خُون سے ہے۔ اِسلام میں ظاہری صفائی کوبہت اہمیت دی جاتی ہے، اور لوگ اکثر اُن دِلوں کی بات کرتے ہیں جو "دُودھ کی طرح سفید" ہوں۔ہر نماز سے پہلے متقی مسلمان اپنے ہاتھ، چہرہ، بازُو اور پاؤں کو دھوئیں گے، لیکن رسمی دھُلائی جتنی بھی ہو رُوح کونہیں دھو سکتی۔ یہودی کاہن، موسیٰ کے زمانہ سے پاکیزگی کی ضرورت کو محسوس کرتے ہُوئے پاک مقامات میں داخل ہونے سے قبل غُسل کرتے اور خُون چھڑکتے تھے۔"لیکن وہ حقیقت میں عبادت گزا ر پاک نہیں کر سکتے تھے" (عبرانیوں ۹: ۱۰)۔ جب مسیح کا ظہورہُوا تو وہ ہمیشہ کےلئے ایک ہی بار اپنا خُون لے کر پاک مقامات میں داخل ہو گیا اور اِس طرح ابدی نجات حاصل ہوگئی۔"تو مسِیح کا خُون جِس نے اپنے آپ کو ازلی رُوح کے وسِیلہ سے خُدا کے سامنے بے عَیب قُربان کر دِیا تُمہارے دِلوں کو مُردہ کاموں سے کیوں نہ پاک کرے گا تاکہ زِندہ خُدا کی عِبادت کریں" (عبرانیوں ۹: ۱۴)۔ یہی پاکیزگی کا راستہ ہے۔ صرف یہی پاک ترین مقام میں داخل ہونےاور خُدا کو دیکھنے کا واحد راستہ ہے۔ اَے یسوع ! تیرے خُون کے لئے تیرا شکر ہو۔ اِن قیمتی لوگوں کو یقین ہو جائے کہ تُو ایک ہی بار سب کے لئے مُوا تھا۔
zh_hans: 获得清洁的心的唯一途径是通过耶稣的宝血。伊斯兰教极其重视外在的清洁，人们经常说内心“像牛奶一样洁白”。每次祈求前，虔诚的穆斯林都会洗手、洗脸、洗胳膊、洗脚，但再多的仪式清洗也无法净化灵魂。从摩西时代开始，犹太祭司在进入圣地之前也要用水清洗并洒血，因为他们认识到洁净的必要性。“这些事，连那饮食和诸般洗濯的规矩，都不过是属肉体的条例，命定到振兴的时候为止。” （希伯来书来 9:10）当基督出现时，他流出自己的宝血一次进入了圣所，就成就了永恒的救赎。“何况基督借着永远的灵，将自己无瑕无疵献给神，他的血岂不更能洗净你们的心，除去你们的死行，使我们事奉那永生神吗？”（来9:14）这就是通向清洁之道。这是进入至圣所、得见神的唯一途径。耶稣啊，感谢你的宝血。愿这些宝贵的灵魂相信你已一次献上，成就了救赎。
zh_hant: 獲得清潔的心的唯一途徑是透過耶穌的寶血。伊斯蘭教極度重視外在的清潔，人們常說內心「像牛奶一樣潔白」。每次祈求前，虔誠的穆斯林都會洗手、洗臉、洗手臂、洗腳，但再多的儀式清洗也無法淨化靈魂。從摩西時代開始，猶太祭司在進入聖地之前也要用水清洗並灑血，因為他們認識到潔淨的必要性。 「這些事，連那飲食和諸般洗濯的規矩，都不過是屬肉體的條例，命定到振興的時候為止。」（希伯來書 9:10） 當基督出現時，他流出自己的寶血一次進入了聖所，就成就了永恆的救贖。 「何況基督藉著永遠的靈，將自己無瑕無疵獻給神，祂的血豈不更能洗淨你們的心，除去你們的死行，使我們事奉那永生神嗎？」（來9 :14）這就是通往清潔之道。這是進入至聖所、得見神的唯一途徑。耶穌啊，感謝祢的寶血。願這些寶貴的靈魂相信你已一次獻上，成就了救贖。
